var inscriptions = new Map([
["HT1",{
    "image": "images/HT1-Inscription.jpg",
    "name": "HT1",
    "parsedInscription": "𐘿𐘽𐘉𐄁\n𐘸𐘁𐄙𐄘𐄍\n𐙀𐘲𐄖\n𐘆𐘆𐘍𐘥𐄔𐄈\n𐙂𐘰𐘯𐄙𐄏\n𐘇𐘴𐘅𐘙𐄙𐄋",
    "scribe": "HT Scribe 21",
    "tracingImage": "images/HT1-Tracing.jpg",
    "transcription": "𐘿𐘽𐘉𐄁𐘸𐘁𐄙𐄘\n𐄍𐙀𐘲𐄖𐘆𐘆\n𐘍𐘥𐄔𐄈𐙂𐘰𐘯𐄙\n𐄏𐘇𐘴𐘅𐘙𐄙𐄋",
    "translatedWords": [
        "QE-RA2-U",
        "𐄁",
        "\n",
        "KI-RO",
        "197",
        "\n",
        "𐙀-SU",
        "70",
        "\n",
        "DI-DI-ZA-KE",
        "52",
        "\n",
        "KU-PA3-NU",
        "109",
        "\n",
        "A-RA-NA-RE",
        "105"
    ],
    "transliteratedWords": [
        "QE-RA2-U",
        "𐄁",
        "\n",
        "KI-RO",
        "197",
        "\n",
        "𐙀-SU",
        "70",
        "\n",
        "DI-DI-ZA-KE",
        "52",
        "\n",
        "KU-PA3-NU",
        "109",
        "\n",
        "A-RA-NA-RE",
        "105"
    ],
    "words": [
        "𐘿𐘽𐘉",
        "𐄁",
        "\n",
        "𐘸𐘁",
        "𐄙𐄘𐄍",
        "\n",
        "𐙀𐘲",
        "𐄖",
        "\n",
        "𐘆𐘆𐘍𐘥",
        "𐄔𐄈",
        "\n",
        "𐙂𐘰𐘯",
        "𐄙𐄏",
        "\n",
        "𐘇𐘴𐘅𐘙",
        "𐄙𐄋"
    ]
}],
["HT2",{
    "image": "images/HT2-Inscription.jpg",
    "name": "HT2",
    "parsedInscription": "𐘇𐘾𐘘𐄁𐜋𐄑𐝫\n𐝫𐜊𐄐𐄍\n𐜎𐄉𐝫\n𐝫𐘸𐘙𐘳𐘅𐜋𐄔𐄊𐝫\n𐝫𐜊𐄓𐄍\n𐄇",
    "scribe": "",
    "tracingImage": "images/HT2-Tracing.jpg",
    "transcription": "𐘇𐘾𐘘𐄁𐜋𐄑𐝫\n𐝫𐜊𐄐𐄍𐜎𐄉𐝫\n𐝫𐘸𐘙𐘳𐘅𐜋𐄔𐄊𐝫\n𐝫𐜊𐄓𐄍\n𐄇",
    "translatedWords": [
        "A-KA-RU",
        "𐄁",
        "𐜋",
        "20",
        "\n",
        "𐜊",
        "17",
        "\n",
        "𐜎",
        "3",
        "\n",
        "KI-RE-TA-NA",
        "𐜋",
        "54",
        "\n",
        "𐜊",
        "47",
        "\n",
        "1"
    ],
    "transliteratedWords": [
        "A-KA-RU",
        "𐄁",
        "𐜋",
        "20",
        "\n",
        "𐜊",
        "17",
        "\n",
        "𐜎",
        "3",
        "\n",
        "KI-RE-TA-NA",
        "𐜋",
        "54",
        "\n",
        "𐜊",
        "47",
        "\n",
        "1"
    ],
    "words": [
        "𐘇𐘾𐘘",
        "𐄁",
        "𐜋",
        "𐄑𐝫",
        "\n",
        "𐝫𐜊",
        "𐄐𐄍",
        "\n",
        "𐜎",
        "𐄉𐝫",
        "\n",
        "𐝫𐘸𐘙𐘳𐘅",
        "𐜋",
        "𐄔𐄊𐝫",
        "\n",
        "𐝫𐜊",
        "𐄓𐄍",
        "\n",
        "𐄇"
    ]
}],
["HT3",{
    "image": "images/HT3-Inscription.jpg",
    "name": "HT3",
    "parsedInscription": "𐝫\n𐝫𐙁𐝫\n𐝫𐘆𐘅𐝫𐄈\n𐘿𐘽𐘱𐝫\n𐝫𐄈\n𐘆𐄈𐝫\n𐝫𐄊\n𐘕𐘘𐄇\n𐘘𐝫\n𐝫𐘤𐘹𐘽𐘙𐄋\n𐘆𐝫\n𐝫𐙂𐘰𐘯𐄉𐝫\n𐝫𐙁𐘆𐄈𐝫\n𐘀𐝫",
    "scribe": "",
    "tracingImage": "images/HT3-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙁𐝫𐘆𐘅𐝫\n𐝫𐄈𐘿𐘽𐘱𐝫\n𐝫𐄈𐘆𐄈𐝫\n𐄊𐘕𐘘𐄇𐘘𐝫\n𐝫𐘤𐘹𐘽𐘙𐄋𐘆𐝫\n𐝫𐙂𐘰𐘯𐄉𐝫\n𐝫𐙁𐘆𐄈𐘀𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "MA",
        "\n",
        "DI-NA",
        "2",
        "\n",
        "QE-RA2-JA",
        "\n",
        "2",
        "\n",
        "DI",
        "2",
        "\n",
        "4",
        "\n",
        "MU-RU",
        "1",
        "\n",
        "RU",
        "\n",
        "SI-TU-RA2-RE",
        "5",
        "\n",
        "DI",
        "\n",
        "KU-PA3-NU",
        "3",
        "\n",
        "MA-DI",
        "2",
        "\n",
        "DA"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "MA",
        "\n",
        "DI-NA",
        "2",
        "\n",
        "QE-RA2-JA",
        "\n",
        "2",
        "\n",
        "DI",
        "2",
        "\n",
        "4",
        "\n",
        "MU-RU",
        "1",
        "\n",
        "RU",
        "\n",
        "SI-TU-RA2-RE",
        "5",
        "\n",
        "DI",
        "\n",
        "KU-PA3-NU",
        "3",
        "\n",
        "MA-DI",
        "2",
        "\n",
        "DA"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙁𐝫",
        "\n",
        "𐝫𐘆𐘅𐝫",
        "𐄈",
        "\n",
        "𐘿𐘽𐘱𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐘆",
        "𐄈𐝫",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐘕𐘘",
        "𐄇",
        "\n",
        "𐘘𐝫",
        "\n",
        "𐝫𐘤𐘹𐘽𐘙",
        "𐄋",
        "\n",
        "𐘆𐝫",
        "\n",
        "𐝫𐙂𐘰𐘯",
        "𐄉𐝫",
        "\n",
        "𐝫𐙁𐘆",
        "𐄈𐝫",
        "\n",
        "𐘀𐝫"
    ]
}],
["HT4",{
    "image": "images/HT4-Inscription.jpg",
    "name": "HT4",
    "parsedInscription": "𐝫\n𐝫𐙚𐘠𐘾𐘇𐘙𐝫\n𐝫𐘬𐘭𐘃𐄈\n𐘂𐘙𐝫\n𐝫𐘳𐘢𐘤𐘆𐄇",
    "scribe": "",
    "tracingImage": "images/HT4-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙚𐘠𐘾𐘇𐘙\n𐝫𐘬𐘭𐘃𐄈𐘂𐘙\n𐝫𐘳𐘢𐘤𐘆𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐙚-TI-KA-A-RE",
        "\n",
        "DU-RI-TE",
        "2",
        "\n",
        "PA-RE",
        "\n",
        "TA-PI-SI-DI",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐙚-TI-KA-A-RE",
        "\n",
        "DU-RI-TE",
        "2",
        "\n",
        "PA-RE",
        "\n",
        "TA-PI-SI-DI",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙚𐘠𐘾𐘇𐘙𐝫",
        "\n",
        "𐝫𐘬𐘭𐘃",
        "𐄈",
        "\n",
        "𐘂𐘙𐝫",
        "\n",
        "𐝫𐘳𐘢𐘤𐘆",
        "𐄇"
    ]
}],
["HT5",{
    "image": "images/HT5-Inscription.jpg",
    "name": "HT5",
    "parsedInscription": "𐝫\n𐝫𐙛𐝫\n𐝫𐙁𐘤𐄒𐝫\n𐝫𐘣𐘬𐄐𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 1",
    "tracingImage": "images/HT5-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙛𐝫\n𐝫𐙁𐘤𐄒𐝫\n𐝫𐘣𐘬𐄐𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐙛",
        "\n",
        "MA-SI",
        "30",
        "\n",
        "WI-DU",
        "10",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐙛",
        "\n",
        "MA-SI",
        "30",
        "\n",
        "WI-DU",
        "10",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙛𐝫",
        "\n",
        "𐝫𐙁𐘤",
        "𐄒𐝫",
        "\n",
        "𐝫𐘣𐘬",
        "𐄐𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT6a",{
    "image": "images/HT6a-Inscription.jpg",
    "name": "HT6a",
    "parsedInscription": "𐘾𐘂𐄁\n𐘀𐘳𐘴𐄁𐘃𐄁𐘝𐄐𐄋\n𐘢𐘳𐘱𐄑𐄊\n𐛑𐝓\n𐙁𐙭𐄐\n𐘵𐘽𐘆𐘗𐄈\n𐘾𐘂𐘿𐄋𐝕\n𐘀𐘿𐘴𐄁\n𐘿𐘢𐘳𐄑𐄈𐝕\n𐘝𐄐𐄋𐝆",
    "scribe": "",
    "tracingImage": "images/HT6a-Tracing.jpg",
    "transcription": "𐘾𐘂𐄁𐘀𐘳𐘴\n𐄁𐘃𐄁𐘝𐄐𐄋𐘢𐘳𐘱\n𐄑𐄊𐛑𐝓𐙁𐙭\n𐄐𐘵𐘽𐘆𐘗𐄈𐘾\n𐘂𐘿𐄋𐝕\n𐘀𐘿𐘴𐄁𐘿𐘢𐘳\n𐄑𐄈𐝕𐘝𐄐𐄋𐝆",
    "translatedWords": [
        "KA-PA",
        "𐄁",
        "\n",
        "DA-TA-RA",
        "𐄁",
        "TE",
        "𐄁",
        "figs",
        "15",
        "\n",
        "PI-TA-JA",
        "24",
        "\n",
        "𐛑",
        "𐝓",
        "\n",
        "MA𐙭",
        "10",
        "\n",
        "O-RA2-DI-NE",
        "2",
        "\n",
        "KA-PA-QE",
        "5",
        "𐝕",
        "\n",
        "DA-QE-RA",
        "𐄁",
        "\n",
        "QE-PI-TA",
        "22",
        "𐝕",
        "\n",
        "figs",
        "15",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "KA-PA",
        "𐄁",
        "\n",
        "DA-TA-RA",
        "𐄁",
        "TE",
        "𐄁",
        "figs",
        "15",
        "\n",
        "PI-TA-JA",
        "24",
        "\n",
        "𐛑",
        "𐝓",
        "\n",
        "MA𐙭",
        "10",
        "\n",
        "O-RA2-DI-NE",
        "2",
        "\n",
        "KA-PA-QE",
        "5",
        "𐝕",
        "\n",
        "DA-QE-RA",
        "𐄁",
        "\n",
        "QE-PI-TA",
        "22",
        "𐝕",
        "\n",
        "figs",
        "15",
        "¹⁄₂"
    ],
    "words": [
        "𐘾𐘂",
        "𐄁",
        "\n",
        "𐘀𐘳𐘴",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐘝",
        "𐄐𐄋",
        "\n",
        "𐘢𐘳𐘱",
        "𐄑𐄊",
        "\n",
        "𐛑",
        "𐝓",
        "\n",
        "𐙁𐙭",
        "𐄐",
        "\n",
        "𐘵𐘽𐘆𐘗",
        "𐄈",
        "\n",
        "𐘾𐘂𐘿",
        "𐄋",
        "𐝕",
        "\n",
        "𐘀𐘿𐘴",
        "𐄁",
        "\n",
        "𐘿𐘢𐘳",
        "𐄑𐄈",
        "𐝕",
        "\n",
        "𐘝",
        "𐄐𐄋",
        "𐝆"
    ]
}],
["HT6b",{
    "image": "images/HT6b-Inscription.jpg",
    "name": "HT6b",
    "parsedInscription": "𐘮𐘬𐘝𐘻𐄉𐝅\n𐘴𐘠𐘈𐄇\n𐙁𐘭𐘙𐘚𐄉\n𐘬𐘀𐙁𐄕𐄌\n𐘀𐘸𐄉𐝃\n𐘞𐙁𐄒𐄋\n𐘰𐘝𐘅𐄐𐄍𐝆",
    "scribe": "",
    "tracingImage": "images/HT6b-Tracing.jpg",
    "transcription": "𐘮𐘬𐘝𐘻\n𐄉𐝅𐝢𐘠𐘈𐄇𐙁\n𐘭𐘙𐘚𐄉\n𐘬𐘀𐙁𐄕𐄌\n𐘀𐘸𐄉𐝃𐘞𐙁𐄒\n𐄋𐘰𐘝𐘅𐄐𐄍𐝆",
    "translatedWords": [
        "WA-DU-NI-MI",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "RA-TI-SE",
        "1",
        "\n",
        "MA-RI-RE-I",
        "3",
        "\n",
        "DU-DA-MA",
        "66",
        "\n",
        "DA-KI",
        "3",
        "¹⁄₄",
        "\n",
        "SA-MA",
        "35",
        "\n",
        "PA3-NI-NA",
        "17",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "WA-DU-NI-MI",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "RA-TI-SE",
        "1",
        "\n",
        "MA-RI-RE-I",
        "3",
        "\n",
        "DU-DA-MA",
        "66",
        "\n",
        "DA-KI",
        "3",
        "¹⁄₄",
        "\n",
        "SA-MA",
        "35",
        "\n",
        "PA3-NI-NA",
        "17",
        "¹⁄₂"
    ],
    "words": [
        "𐘮𐘬𐘝𐘻",
        "𐄉",
        "𐝅",
        "\n",
        "𐘴𐘠𐘈",
        "𐄇",
        "\n",
        "𐙁𐘭𐘙𐘚",
        "𐄉",
        "\n",
        "𐘬𐘀𐙁",
        "𐄕𐄌",
        "\n",
        "𐘀𐘸",
        "𐄉",
        "𐝃",
        "\n",
        "𐘞𐙁",
        "𐄒𐄋",
        "\n",
        "𐘰𐘝𐘅",
        "𐄐𐄍",
        "𐝆"
    ]
}],
["HT7a",{
    "image": "images/HT7a-Inscription.jpg",
    "name": "HT7a",
    "parsedInscription": "𐘿𐘠𐄁𐙇\n𐘚𐘘𐘱𐄉\n𐘬𐘱𐄊\n𐘳𐘅𐘠𐄇\n𐘀𐘙𐄇\n𐘃𐘹𐄇",
    "scribe": "HT Scribe 11",
    "tracingImage": "images/HT7a-Tracing.jpg",
    "transcription": "𐘿𐘠𐄁𐙇\n𐘚𐘘𐘱𐄉\n𐘬𐘱𐄊\n𐘳𐘅𐘠𐄇𐘀𐘙\n𐄇𐘃𐘹𐄇",
    "translatedWords": [
        "QE-TI",
        "𐄁",
        "person",
        "\n",
        "I-RU-JA",
        "3",
        "\n",
        "DU-JA",
        "4",
        "\n",
        "TA-NA-TI",
        "1",
        "\n",
        "DA-RE",
        "1",
        "\n",
        "TE-TU",
        "1"
    ],
    "transliteratedWords": [
        "QE-TI",
        "𐄁",
        "person",
        "\n",
        "I-RU-JA",
        "3",
        "\n",
        "DU-JA",
        "4",
        "\n",
        "TA-NA-TI",
        "1",
        "\n",
        "DA-RE",
        "1",
        "\n",
        "TE-TU",
        "1"
    ],
    "words": [
        "𐘿𐘠",
        "𐄁",
        "𐙇",
        "\n",
        "𐘚𐘘𐘱",
        "𐄉",
        "\n",
        "𐘬𐘱",
        "𐄊",
        "\n",
        "𐘳𐘅𐘠",
        "𐄇",
        "\n",
        "𐘀𐘙",
        "𐄇",
        "\n",
        "𐘃𐘹",
        "𐄇"
    ]
}],
["HT7b",{
    "image": "images/HT7b-Inscription.jpg",
    "name": "HT7b",
    "parsedInscription": "𐘐𐘹𐘗𐄇\n𐘀𐘘𐙵𐄈",
    "scribe": "HT Scribe 11",
    "tracingImage": "images/HT7b-Tracing.jpg",
    "transcription": "𐘐𐘹𐘗𐄇\n𐘀𐘘𐙵𐄈",
    "translatedWords": [
        "𐘐-TU-NE",
        "1",
        "\n",
        "DA-RU𐙵",
        "2"
    ],
    "transliteratedWords": [
        "𐘐-TU-NE",
        "1",
        "\n",
        "DA-RU𐙵",
        "2"
    ],
    "words": [
        "𐘐𐘹𐘗",
        "𐄇",
        "\n",
        "𐘀𐘘𐙵",
        "𐄈"
    ]
}],
["HT8a",{
    "image": "images/HT8a-Inscription.jpg",
    "name": "HT8a",
    "parsedInscription": "𐘧𐘆𐜓𐄐\n𐘰𐘾𐘴𐘠𐄇𐝆\n𐘂𐄉𐝆\n𐘃𐙕𐄈\n𐘌𐙠𐘚𐝕\n𐘤𐘸𐘴𐝃\n𐘸𐘙𐘳𐘅𐝆",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT8a-Tracing.jpg",
    "transcription": "𐘧𐘆𐜓𐄐𐘰\n𐘾𐘴𐘠𐄇𐝆𐘂𐄉𐝆\n𐘃𐙕𐄈𐘌𐙠𐘚\n𐝕𐘤𐘸𐘴𐝃\n𐘸𐘙𐘳𐘅𐝆",
    "translatedWords": [
        "JE-DI",
        "𐜓",
        "10",
        "\n",
        "PA3-KA-RA-TI",
        "1",
        "¹⁄₂",
        "\n",
        "PA",
        "3",
        "¹⁄₂",
        "\n",
        "TE𐙕",
        "2",
        "\n",
        "QA𐙠-I",
        "𐝕",
        "\n",
        "SI-KI-RA",
        "¹⁄₄",
        "\n",
        "KI-RE-TA-NA",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "JE-DI",
        "𐜓",
        "10",
        "\n",
        "PA3-KA-RA-TI",
        "1",
        "¹⁄₂",
        "\n",
        "PA",
        "3",
        "¹⁄₂",
        "\n",
        "TE𐙕",
        "2",
        "\n",
        "QA𐙠-I",
        "𐝕",
        "\n",
        "SI-KI-RA",
        "¹⁄₄",
        "\n",
        "KI-RE-TA-NA",
        "¹⁄₂"
    ],
    "words": [
        "𐘧𐘆",
        "𐜓",
        "𐄐",
        "\n",
        "𐘰𐘾𐘴𐘠",
        "𐄇",
        "𐝆",
        "\n",
        "𐘂",
        "𐄉",
        "𐝆",
        "\n",
        "𐘃𐙕",
        "𐄈",
        "\n",
        "𐘌𐙠𐘚",
        "𐝕",
        "\n",
        "𐘤𐘸𐘴",
        "𐝃",
        "\n",
        "𐘸𐘙𐘳𐘅",
        "𐝆"
    ]
}],
["HT8b",{
    "image": "images/HT8b-Inscription.jpg",
    "name": "HT8b",
    "parsedInscription": "𐘲𐘜𐙓𐄇\n—\n𐄋\n𐘰𐙓𐄈\n𐘌𐙠𐘚𐄇𐝃𐝄\n𐘾𐘂𐝆\n𐘂𐘱𐘙𐄇𐝄\n𐛥𐝆\n𐝆",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT8b-Tracing.jpg",
    "transcription": "𐘲𐘜𐙓𐄇\n—\n𐄋𐘰𐙓𐄈𐘌𐙠\n𐘚𐄇𐝃𐝄𐘾𐘂𐝆\n𐘂𐘱𐘙𐄇𐝄𐛥𐝆\n𐝆",
    "translatedWords": [
        "SU-PU2𐙓",
        "1",
        "\n",
        "—",
        "\n",
        "5",
        "\n",
        "PA3𐙓",
        "2",
        "\n",
        "QA𐙠-I",
        "1",
        "³⁄₈",
        "\n",
        "KA-PA",
        "¹⁄₂",
        "\n",
        "PA-JA-RE",
        "1",
        "¹⁄₈",
        "\n",
        "𐛥",
        "¹⁄₂",
        "\n",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "SU-PU2𐙓",
        "1",
        "\n",
        "—",
        "\n",
        "5",
        "\n",
        "PA3𐙓",
        "2",
        "\n",
        "QA𐙠-I",
        "1",
        "³⁄₈",
        "\n",
        "KA-PA",
        "¹⁄₂",
        "\n",
        "PA-JA-RE",
        "1",
        "¹⁄₈",
        "\n",
        "𐛥",
        "¹⁄₂",
        "\n",
        "¹⁄₂"
    ],
    "words": [
        "𐘲𐘜𐙓",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐄋",
        "\n",
        "𐘰𐙓",
        "𐄈",
        "\n",
        "𐘌𐙠𐘚",
        "𐄇",
        "𐝃𐝄",
        "\n",
        "𐘾𐘂",
        "𐝆",
        "\n",
        "𐘂𐘱𐘙",
        "𐄇",
        "𐝄",
        "\n",
        "𐛥",
        "𐝆",
        "\n",
        "𐝆"
    ]
}],
["HT9a",{
    "image": "images/HT9a-Inscription.jpg",
    "name": "HT9a",
    "parsedInscription": "𐘞𐘁𐄁𐘃𐄁𐙍𐄁\n𐘂𐘦𐄁𐄋𐝆𐝃\n𐙚𐘹𐄐\n𐘆𐘅𐘉𐄊\n𐘿𐘫𐄈\n𐙰𐘆𐘴𐄈𐝆\n𐘳𐘚𐙌𐄈𐝆\n𐘇𐘘𐄊𐝃\n𐙂𐘁𐄒𐄇𐝆𐝃",
    "scribe": "",
    "tracingImage": "images/HT9a-Tracing.jpg",
    "transcription": "𐘞𐘁𐄁𐘃𐄁𐙍𐄁\n𐘂𐘦𐄁𐄋𐝕𐙚𐘹\n𐄐𐘆𐘅𐘉𐄊𐘿𐘫\n𐄈𐙰𐘆𐘴𐄈𐝆𐘳\n𐘚𐙌𐄈𐝆𐘇𐘘\n𐄊𐝃𐙂𐘁𐄒𐄇𐝆𐝃",
    "translatedWords": [
        "SA-RO",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "𐄁",
        "\n",
        "PA-DE",
        "𐄁",
        "5",
        "³⁄₄",
        "\n",
        "𐙚-TU",
        "10",
        "\n",
        "DI-NA-U",
        "4",
        "\n",
        "QE-PU",
        "2",
        "\n",
        "𐙰-DI-RA",
        "2",
        "¹⁄₂",
        "\n",
        "TA-I𐙌",
        "2",
        "¹⁄₂",
        "\n",
        "A-RU",
        "4",
        "¹⁄₄",
        "\n",
        "KU-RO",
        "31",
        "³⁄₄"
    ],
    "transliteratedWords": [
        "SA-RO",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "𐄁",
        "\n",
        "PA-DE",
        "𐄁",
        "5",
        "³⁄₄",
        "\n",
        "𐙚-TU",
        "10",
        "\n",
        "DI-NA-U",
        "4",
        "\n",
        "QE-PU",
        "2",
        "\n",
        "𐙰-DI-RA",
        "2",
        "¹⁄₂",
        "\n",
        "TA-I𐙌",
        "2",
        "¹⁄₂",
        "\n",
        "A-RU",
        "4",
        "¹⁄₄",
        "\n",
        "KU-RO",
        "31",
        "³⁄₄"
    ],
    "words": [
        "𐘞𐘁",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙍",
        "𐄁",
        "\n",
        "𐘂𐘦",
        "𐄁",
        "𐄋",
        "𐝆𐝃",
        "\n",
        "𐙚𐘹",
        "𐄐",
        "\n",
        "𐘆𐘅𐘉",
        "𐄊",
        "\n",
        "𐘿𐘫",
        "𐄈",
        "\n",
        "𐙰𐘆𐘴",
        "𐄈",
        "𐝆",
        "\n",
        "𐘳𐘚𐙌",
        "𐄈",
        "𐝆",
        "\n",
        "𐘇𐘘",
        "𐄊",
        "𐝃",
        "\n",
        "𐙂𐘁",
        "𐄒𐄇",
        "𐝆𐝃"
    ]
}],
["HT9b",{
    "image": "images/HT9b-Inscription.jpg",
    "name": "HT9b",
    "parsedInscription": "𐘰𐄁\n𐘮𐘱𐘢𐝫\n—\n𐘾𐙙𐄁\n𐘂𐘦𐄉\n𐘇𐘤𐄉\n𐙚𐘹𐄎\n𐙰𐘆𐘴𐄈\n𐘿𐘫𐄈\n𐘳𐘚𐙌𐄈\n𐘆𐘅𐘉𐄊\n𐙂𐘁𐄑𐄊",
    "scribe": "",
    "tracingImage": "images/HT9b-Tracing.jpg",
    "transcription": "𐘰𐄁𐘮𐘱𐘢𐝫\n—\n𐘾𐙙𐄁𐘂𐘦𐄉𐘇𐘤\n𐄉𐙚𐘹𐄎𐙰𐘆𐘴𐄈\n𐘿𐘫𐄈𐘳𐘚𐙌𐄈\n𐘆𐘅𐘉𐄊\n𐙂𐘁𐄑𐄊",
    "translatedWords": [
        "PA3",
        "𐄁",
        "\n",
        "WA-JA-PI",
        "\n",
        "—",
        "\n",
        "KA𐙙",
        "𐄁",
        "\n",
        "PA-DE",
        "3",
        "\n",
        "A-SI",
        "3",
        "\n",
        "𐙚-TU",
        "8",
        "\n",
        "𐙰-DI-RA",
        "2",
        "\n",
        "QE-PU",
        "2",
        "\n",
        "TA-I𐙌",
        "2",
        "\n",
        "DI-NA-U",
        "4",
        "\n",
        "KU-RO",
        "24"
    ],
    "transliteratedWords": [
        "PA3",
        "𐄁",
        "\n",
        "WA-JA-PI",
        "\n",
        "—",
        "\n",
        "KA𐙙",
        "𐄁",
        "\n",
        "PA-DE",
        "3",
        "\n",
        "A-SI",
        "3",
        "\n",
        "𐙚-TU",
        "8",
        "\n",
        "𐙰-DI-RA",
        "2",
        "\n",
        "QE-PU",
        "2",
        "\n",
        "TA-I𐙌",
        "2",
        "\n",
        "DI-NA-U",
        "4",
        "\n",
        "KU-RO",
        "24"
    ],
    "words": [
        "𐘰",
        "𐄁",
        "\n",
        "𐘮𐘱𐘢𐝫",
        "\n",
        "—",
        "\n",
        "𐘾𐙙",
        "𐄁",
        "\n",
        "𐘂𐘦",
        "𐄉",
        "\n",
        "𐘇𐘤",
        "𐄉",
        "\n",
        "𐙚𐘹",
        "𐄎",
        "\n",
        "𐙰𐘆𐘴",
        "𐄈",
        "\n",
        "𐘿𐘫",
        "𐄈",
        "\n",
        "𐘳𐘚𐙌",
        "𐄈",
        "\n",
        "𐘆𐘅𐘉",
        "𐄊",
        "\n",
        "𐙂𐘁",
        "𐄑𐄊"
    ]
}],
["HT10a",{
    "image": "images/HT10a-Inscription.jpg",
    "name": "HT10a",
    "parsedInscription": "𐙂𐘝𐘲𐄁\n𐘞𐙁𐄊\n𐄁𐘂𐄁\n𐘀𐘙𐄐𐄌𐝆\n𐘉𐙱𐘍𐄊\n𐙕𐄌\n𐘉𐙱𐘍𐄐𐄊𐝫\n𐙙𐘘𐄈𐝆\n𐘀𐘭𐘀𐄎\n𐘋𐘍𐄉",
    "scribe": "",
    "tracingImage": "images/HT10a-Tracing.jpg",
    "transcription": "𐙂𐘝𐘲𐄁𐘞𐙁𐄊𐄁\n𐘉𐙱𐘍𐄊\n𐘂𐄁𐘀𐘙𐄐𐄌𐝆𐙕\n𐄌𐘉𐙱𐘍𐄐𐄊𐝫𐙙𐘘\n𐄈𐝆𐘀𐘭𐘀𐄎𐘋𐘍𐄉",
    "translatedWords": [
        "KU-NI-SU",
        "𐄁",
        "\n",
        "SA-MA",
        "4",
        "\n",
        "𐄁",
        "PA",
        "𐄁",
        "\n",
        "DA-RE",
        "16",
        "¹⁄₂",
        "\n",
        "U𐙱-ZA",
        "4",
        "\n",
        "𐙕",
        "6",
        "\n",
        "U𐙱-ZA",
        "14",
        "\n",
        "𐙙-RU",
        "2",
        "¹⁄₂",
        "\n",
        "DA-RI-DA",
        "8",
        "\n",
        "ME-ZA",
        "3"
    ],
    "transliteratedWords": [
        "KU-NI-SU",
        "𐄁",
        "\n",
        "SA-MA",
        "4",
        "\n",
        "𐄁",
        "PA",
        "𐄁",
        "\n",
        "DA-RE",
        "16",
        "¹⁄₂",
        "\n",
        "U𐙱-ZA",
        "4",
        "\n",
        "𐙕",
        "6",
        "\n",
        "U𐙱-ZA",
        "14",
        "\n",
        "𐙙-RU",
        "2",
        "¹⁄₂",
        "\n",
        "DA-RI-DA",
        "8",
        "\n",
        "ME-ZA",
        "3"
    ],
    "words": [
        "𐙂𐘝𐘲",
        "𐄁",
        "\n",
        "𐘞𐙁",
        "𐄊",
        "\n",
        "𐄁",
        "𐘂",
        "𐄁",
        "\n",
        "𐘀𐘙",
        "𐄐𐄌",
        "𐝆",
        "\n",
        "𐘉𐙱𐘍",
        "𐄊",
        "\n",
        "𐙕",
        "𐄌",
        "\n",
        "𐘉𐙱𐘍",
        "𐄐𐄊𐝫",
        "\n",
        "𐙙𐘘",
        "𐄈",
        "𐝆",
        "\n",
        "𐘀𐘭𐘀",
        "𐄎",
        "\n",
        "𐘋𐘍",
        "𐄉"
    ]
}],
["HT10b",{
    "image": "images/HT10b-Inscription.jpg",
    "name": "HT10b",
    "parsedInscription": "𐘉𐘠𐄇\n𐘀𐘙𐄈\n𐘳𐘭𐘅𐄐𐄋\n𐙢𐘳𐄌𐝆\n𐘾𐘞𐘘𐄌\n𐘳𐘅𐘠𐄏𐝃",
    "scribe": "",
    "tracingImage": "images/HT10b-Tracing.jpg",
    "transcription": "𐘉𐘠𐄇𐘀𐘙𐄈𐘳\n𐘭𐘅𐄐𐄋𐙢𐘳𐄌𐝆\n𐘾𐘞𐘘𐄌\n𐘳𐘅𐘠𐄏𐝃",
    "translatedWords": [
        "U-TI",
        "1",
        "\n",
        "DA-RE",
        "2",
        "\n",
        "TA-RI-NA",
        "15",
        "\n",
        "𐙢-TA",
        "6",
        "¹⁄₂",
        "\n",
        "KA-SA-RU",
        "6",
        "\n",
        "TA-NA-TI",
        "9",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "U-TI",
        "1",
        "\n",
        "DA-RE",
        "2",
        "\n",
        "TA-RI-NA",
        "15",
        "\n",
        "𐙢-TA",
        "6",
        "¹⁄₂",
        "\n",
        "KA-SA-RU",
        "6",
        "\n",
        "TA-NA-TI",
        "9",
        "¹⁄₄"
    ],
    "words": [
        "𐘉𐘠",
        "𐄇",
        "\n",
        "𐘀𐘙",
        "𐄈",
        "\n",
        "𐘳𐘭𐘅",
        "𐄐𐄋",
        "\n",
        "𐙢𐘳",
        "𐄌",
        "𐝆",
        "\n",
        "𐘾𐘞𐘘",
        "𐄌",
        "\n",
        "𐘳𐘅𐘠",
        "𐄏",
        "𐝃"
    ]
}],
["HT11a",{
    "image": "images/HT11a-Inscription.jpg",
    "name": "HT11a",
    "parsedInscription": "𐘇𐘘𐘴𐝫𐄁𐝫𐄉\n𐘾𐘁𐘅𐄈\n𐙮𐘭𐄇\n𐙂𐘁𐄐\n𐘇𐘲𐘱𐄇\n𐙇𐘚𐄉\n𐘷𐄐𐄋",
    "scribe": "HT Scribe 24",
    "tracingImage": "images/HT11a-Tracing.jpg",
    "transcription": "𐘇𐘘𐘴𐝫𐄁𐝫\n𐄉𐘾𐘁𐘅𐄈𐘇\n𐙮𐘭𐄇𐙂𐘁𐄐𐘇\n𐘲𐘱𐄇𐙇𐘚\n𐄉𐘷𐄐𐄋",
    "translatedWords": [
        "A-RU-RA",
        "𐄁",
        "3",
        "\n",
        "KA-RO-NA",
        "2",
        "\n",
        "𐙮-RI",
        "1",
        "\n",
        "KU-RO",
        "10",
        "\n",
        "A-SU-JA",
        "1",
        "\n",
        "𐙇-I",
        "3",
        "\n",
        "TA2",
        "15"
    ],
    "transliteratedWords": [
        "A-RU-RA",
        "𐄁",
        "3",
        "\n",
        "KA-RO-NA",
        "2",
        "\n",
        "𐙮-RI",
        "1",
        "\n",
        "KU-RO",
        "10",
        "\n",
        "A-SU-JA",
        "1",
        "\n",
        "𐙇-I",
        "3",
        "\n",
        "TA2",
        "15"
    ],
    "words": [
        "𐘇𐘘𐘴𐝫",
        "𐄁",
        "𐝫𐄉",
        "\n",
        "𐘾𐘁𐘅",
        "𐄈",
        "\n",
        "𐙮𐘭",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄐",
        "\n",
        "𐘇𐘲𐘱",
        "𐄇",
        "\n",
        "𐙇𐘚",
        "𐄉",
        "\n",
        "𐘷",
        "𐄐𐄋"
    ]
}],
["HT11b",{
    "image": "images/HT11b-Inscription.jpg",
    "name": "HT11b",
    "parsedInscription": "𐝫𐘦𐘯\n𐘘𐘽\n𐙅𐘾𐄓\n𐘾𐄒\n𐘾𐄔\n𐘘𐙀𐘅𐘾𐄒\n𐘞𐘿𐘭𐄁𐘾𐄒\n𐙂𐘁𐄙𐄗",
    "scribe": "HT Scribe 24",
    "tracingImage": "images/HT11b-Tracing.jpg",
    "transcription": "𐝫𐘦𐘯𐘘𐘽\n𐙅𐘾𐄓𐘾𐄒\n𐘾𐄔𐘘𐙀𐘅\n𐘾𐄒𐘞𐘿𐘭𐄁\n𐘾𐄒𐙂𐘁\n𐄙𐄗",
    "translatedWords": [
        "DE-NU",
        "\n",
        "RU-RA2",
        "\n",
        "𐙅-KA",
        "40",
        "\n",
        "KA",
        "30",
        "\n",
        "KA",
        "50",
        "\n",
        "RU𐙀-NA",
        "KA",
        "30",
        "\n",
        "SA-QE-RI",
        "𐄁",
        "KA",
        "30",
        "\n",
        "KU-RO",
        "180"
    ],
    "transliteratedWords": [
        "DE-NU",
        "\n",
        "RU-RA2",
        "\n",
        "𐙅-KA",
        "40",
        "\n",
        "KA",
        "30",
        "\n",
        "KA",
        "50",
        "\n",
        "RU𐙀-NA",
        "KA",
        "30",
        "\n",
        "SA-QE-RI",
        "𐄁",
        "KA",
        "30",
        "\n",
        "KU-RO",
        "180"
    ],
    "words": [
        "𐝫𐘦𐘯",
        "\n",
        "𐘘𐘽",
        "\n",
        "𐙅𐘾",
        "𐄓",
        "\n",
        "𐘾",
        "𐄒",
        "\n",
        "𐘾",
        "𐄔",
        "\n",
        "𐘘𐙀𐘅",
        "𐘾",
        "𐄒",
        "\n",
        "𐘞𐘿𐘭",
        "𐄁",
        "𐘾",
        "𐄒",
        "\n",
        "𐙂𐘁",
        "𐄙𐄗"
    ]
}],
["HT12",{
    "image": "images/HT12-Inscription.jpg",
    "name": "HT12",
    "parsedInscription": "𐘌𐘠𐘀𐘃𐄁𐜉𐄋\n𐙘𐄋\n𐘿𐘹𐘗𐄁𐚻𐄇\n𐘡𐄒\n𐛢𐄁𐙈𐄋\n𐜚𐄉\n𐘝𐄇\n𐚼𐝇\n𐘀𐘚𐄔",
    "scribe": "HT Scribe 11",
    "tracingImage": "images/HT12-Tracing.jpg",
    "transcription": "𐘌𐘠𐘀𐘃𐄁\n𐜉𐄋𐙘𐄋\n𐘿𐘹𐘗𐄁𐚻𐄇\n𐘡𐄒𐛢𐄁𐙈\n𐄋𐜚𐄉𐘝𐄇\n𐚼𐝇𐘀𐘚𐄔",
    "translatedWords": [
        "QA-TI-DA-TE",
        "𐄁",
        "𐜉",
        "5",
        "\n",
        "coriander?",
        "5",
        "\n",
        "QE-TU-NE",
        "𐄁",
        "𐚻",
        "1",
        "\n",
        "E",
        "30",
        "\n",
        "𐛢",
        "𐄁",
        "weight base unit",
        "5",
        "\n",
        "𐜚",
        "3",
        "\n",
        "figs",
        "1",
        "\n",
        "𐚼",
        "¹⁄₁₆",
        "\n",
        "DA-I",
        "50"
    ],
    "transliteratedWords": [
        "QA-TI-DA-TE",
        "𐄁",
        "𐜉",
        "5",
        "\n",
        "coriander?",
        "5",
        "\n",
        "QE-TU-NE",
        "𐄁",
        "𐚻",
        "1",
        "\n",
        "E",
        "30",
        "\n",
        "𐛢",
        "𐄁",
        "weight base unit",
        "5",
        "\n",
        "𐜚",
        "3",
        "\n",
        "figs",
        "1",
        "\n",
        "𐚼",
        "¹⁄₁₆",
        "\n",
        "DA-I",
        "50"
    ],
    "words": [
        "𐘌𐘠𐘀𐘃",
        "𐄁",
        "𐜉",
        "𐄋",
        "\n",
        "𐙘",
        "𐄋",
        "\n",
        "𐘿𐘹𐘗",
        "𐄁",
        "𐚻",
        "𐄇",
        "\n",
        "𐘡",
        "𐄒",
        "\n",
        "𐛢",
        "𐄁",
        "𐙈",
        "𐄋",
        "\n",
        "𐜚",
        "𐄉",
        "\n",
        "𐘝",
        "𐄇",
        "\n",
        "𐚼",
        "𐝇",
        "\n",
        "𐘀𐘚",
        "𐄔"
    ]
}],
["HT13",{
    "image": "images/HT13-Inscription.jpg",
    "name": "HT13",
    "parsedInscription": "𐘾𐘉𐘦𐘳𐙍𐄁𐘃𐄁\n𐘙𐘍𐄋𐝫𐝆𐝫\n𐘃𐘹𐄔𐄌\n𐘃𐘸𐄑𐄍𐝆\n𐙂𐙀𐘝𐄐𐄎\n𐘀𐘤𐙈𐄐𐄏\n𐘚𐘬𐘗𐘤𐄋\n𐙂𐘁𐄙𐄒𐝆",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT13-Tracing.jpg",
    "transcription": "𐘾𐘉𐘦𐘳\n𐙍𐄁𐘃𐄁𐘙𐘍𐄋𐝫𐝆𐝫\n𐘃𐘹𐄔𐄌𐘃𐘸\n𐄑𐄍𐝆𐙂𐙀𐘝𐄐𐄎\n𐘀𐘤𐙈𐄐𐄏𐘚𐘬\n𐘗𐘤𐄋\n𐙂𐘁𐄙𐄒𐝆",
    "translatedWords": [
        "KA-U-DE-TA",
        "wine",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "RE-ZA",
        "5",
        "¹⁄₂",
        "\n",
        "TE-TU",
        "56",
        "\n",
        "TE-KI",
        "27",
        "¹⁄₂",
        "\n",
        "KU𐙀-NI",
        "18",
        "\n",
        "DA-SI𐙈",
        "19",
        "\n",
        "I-DU-NE-SI",
        "5",
        "\n",
        "KU-RO",
        "130",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "KA-U-DE-TA",
        "wine",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "RE-ZA",
        "5",
        "¹⁄₂",
        "\n",
        "TE-TU",
        "56",
        "\n",
        "TE-KI",
        "27",
        "¹⁄₂",
        "\n",
        "KU𐙀-NI",
        "18",
        "\n",
        "DA-SI𐙈",
        "19",
        "\n",
        "I-DU-NE-SI",
        "5",
        "\n",
        "KU-RO",
        "130",
        "¹⁄₂"
    ],
    "words": [
        "𐘾𐘉𐘦𐘳",
        "𐙍",
        "𐄁",
        "𐘃",
        "𐄁",
        "\n",
        "𐘙𐘍",
        "𐄋𐝫",
        "𐝆𐝫",
        "\n",
        "𐘃𐘹",
        "𐄔𐄌",
        "\n",
        "𐘃𐘸",
        "𐄑𐄍",
        "𐝆",
        "\n",
        "𐙂𐙀𐘝",
        "𐄐𐄎",
        "\n",
        "𐘀𐘤𐙈",
        "𐄐𐄏",
        "\n",
        "𐘚𐘬𐘗𐘤",
        "𐄋",
        "\n",
        "𐙂𐘁",
        "𐄙𐄒",
        "𐝆"
    ]
}],
["HT14",{
    "image": "images/HT14-Inscription.jpg",
    "name": "HT14",
    "parsedInscription": "𐘫𐙍𐄁𐘃𐄁𐙉𐄒\n𐜗𐄉\n𐜉𐄉\n𐙘𐄏\n𐙋𐄐𐄉\n𐘇𐘜𐘅𐘬𐙉𐄓𐄋\n𐜗𐄋\n𐜉𐄊\n𐙘𐄌\n𐙋𐄐𐄊",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT14-Tracing.jpg",
    "transcription": "𐘫𐙍𐄁𐘃𐄁𐙉𐄒𐜗𐄉\n𐜉𐄉𐙘𐄏𐙋𐄐𐄉\n𐘇𐘜𐘅𐘬𐙉𐄓𐄋\n𐜗𐄋𐜉𐄊𐙘𐄌\n𐙋𐄐𐄊",
    "translatedWords": [
        "PU𐙍",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "30",
        "\n",
        "𐜗",
        "3",
        "\n",
        "𐜉",
        "3",
        "\n",
        "coriander?",
        "9",
        "\n",
        "olives",
        "13",
        "\n",
        "A-PU2-NA-DU",
        "grain",
        "45",
        "\n",
        "𐜗",
        "5",
        "\n",
        "𐜉",
        "4",
        "\n",
        "coriander?",
        "6",
        "\n",
        "olives",
        "14"
    ],
    "transliteratedWords": [
        "PU𐙍",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "30",
        "\n",
        "𐜗",
        "3",
        "\n",
        "𐜉",
        "3",
        "\n",
        "coriander?",
        "9",
        "\n",
        "olives",
        "13",
        "\n",
        "A-PU2-NA-DU",
        "grain",
        "45",
        "\n",
        "𐜗",
        "5",
        "\n",
        "𐜉",
        "4",
        "\n",
        "coriander?",
        "6",
        "\n",
        "olives",
        "14"
    ],
    "words": [
        "𐘫𐙍",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙉",
        "𐄒",
        "\n",
        "𐜗",
        "𐄉",
        "\n",
        "𐜉",
        "𐄉",
        "\n",
        "𐙘",
        "𐄏",
        "\n",
        "𐙋",
        "𐄐𐄉",
        "\n",
        "𐘇𐘜𐘅𐘬",
        "𐙉",
        "𐄓𐄋",
        "\n",
        "𐜗",
        "𐄋",
        "\n",
        "𐜉",
        "𐄊",
        "\n",
        "𐙘",
        "𐄌",
        "\n",
        "𐙋",
        "𐄐𐄊"
    ]
}],
["HT15",{
    "image": "images/HT15-Inscription.jpg",
    "name": "HT15",
    "parsedInscription": "𐘉𐘟𐘤𐙉\n𐘬𐙌𐘇𐄞𐄗𐄊\n𐛹𐄝𐄖\n𐙓𐄁𐘸𐘁𐄜\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT15-Tracing.jpg",
    "transcription": "𐘉𐘟𐘤𐙉𐘬𐙌𐘇\n𐄞𐄗𐄊𐛹\n𐄝𐄖\n𐙓𐄁𐘸𐘁𐄜\n𐝫",
    "translatedWords": [
        "U𐘟-SI",
        "grain",
        "\n",
        "DU𐙌-A",
        "684",
        "\n",
        "𐛹",
        "570",
        "\n",
        "𐙓",
        "𐄁",
        "KI-RO",
        "400",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "U𐘟-SI",
        "grain",
        "\n",
        "DU𐙌-A",
        "684",
        "\n",
        "𐛹",
        "570",
        "\n",
        "𐙓",
        "𐄁",
        "KI-RO",
        "400",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘉𐘟𐘤",
        "𐙉",
        "\n",
        "𐘬𐙌𐘇",
        "𐄞𐄗𐄊",
        "\n",
        "𐛹",
        "𐄝𐄖",
        "\n",
        "𐙓",
        "𐄁",
        "𐘸𐘁",
        "𐄜",
        "\n",
        "𐝫"
    ]
}],
["HT16",{
    "image": "images/HT16-Inscription.jpg",
    "name": "HT16",
    "parsedInscription": "𐘾𐙂𐘂𐄁\n𐘆𐘅𐘉𐝄\n𐄁𐘮𐝁\n𐜇𐝃𐝄\n𐘞𐘊𐘼𐝇",
    "scribe": "HT Scribe 10",
    "tracingImage": "images/HT16-Tracing.jpg",
    "transcription": "𐘾𐙂𐘂𐄁𐘆\n𐘅𐘉𐝄𐄁𐘮\n𐝁𐜇𐝃𐝄\n𐘞𐘊𐘼𐝇",
    "translatedWords": [
        "KA-KU-PA",
        "𐄁",
        "\n",
        "DI-NA-U",
        "¹⁄₈",
        "\n",
        "𐄁",
        "cloth",
        "¹⁄₃",
        "\n",
        "𐜇",
        "³⁄₈",
        "\n",
        "SA-PO",
        "ZE",
        "¹⁄₁₆"
    ],
    "transliteratedWords": [
        "KA-KU-PA",
        "𐄁",
        "\n",
        "DI-NA-U",
        "¹⁄₈",
        "\n",
        "𐄁",
        "cloth",
        "¹⁄₃",
        "\n",
        "𐜇",
        "³⁄₈",
        "\n",
        "SA-PO",
        "ZE",
        "¹⁄₁₆"
    ],
    "words": [
        "𐘾𐙂𐘂",
        "𐄁",
        "\n",
        "𐘆𐘅𐘉",
        "𐝄",
        "\n",
        "𐄁",
        "𐘮",
        "𐝁",
        "\n",
        "𐜇",
        "𐝃𐝄",
        "\n",
        "𐘞𐘊",
        "𐘼",
        "𐝇"
    ]
}],
["HT17",{
    "image": "images/HT17-Inscription.jpg",
    "name": "HT17",
    "parsedInscription": "𐘴󽇫𐘠𐄁𐘃𐄁𐙍𐄒𐄍\n𐘞𐘁𐄐\n𐘤𐘀𐘙𐄋",
    "scribe": "HT Scribe 18",
    "tracingImage": "images/HT17-Tracing.jpg",
    "transcription": "𐘴𐙐𐘠𐄁𐘃𐄁𐙍\n𐄒𐄍𐘞𐘁𐄐\n𐘤𐘀𐘙𐄋",
    "translatedWords": [
        "RA󽇫-TI",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "37",
        "\n",
        "SA-RO",
        "10",
        "\n",
        "SI-DA-RE",
        "5"
    ],
    "transliteratedWords": [
        "RA󽇫-TI",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "37",
        "\n",
        "SA-RO",
        "10",
        "\n",
        "SI-DA-RE",
        "5"
    ],
    "words": [
        "𐘴󽇫𐘠",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙍",
        "𐄒𐄍",
        "\n",
        "𐘞𐘁",
        "𐄐",
        "\n",
        "𐘤𐘀𐘙",
        "𐄋"
    ]
}],
["HT18",{
    "image": "images/HT18-Inscription.jpg",
    "name": "HT18",
    "parsedInscription": "𐘂𐘈𐛱𐄑\n𐜓𐄈\n𐙘𐄉\n𐘞𐘽𐙉𐄐\n𐘝𐄐",
    "scribe": "HT Scribe 20",
    "tracingImage": "images/HT18-Tracing.jpg",
    "transcription": "𐘂𐘈𐛱𐄑𐜓𐄈\n𐙘𐄉𐘞𐘽𐙉𐄐𐘝\n𐄐",
    "translatedWords": [
        "PA-SE",
        "𐛱",
        "20",
        "\n",
        "𐜓",
        "2",
        "\n",
        "coriander?",
        "3",
        "\n",
        "SA-RA2",
        "grain",
        "10",
        "\n",
        "figs",
        "10"
    ],
    "transliteratedWords": [
        "PA-SE",
        "𐛱",
        "20",
        "\n",
        "𐜓",
        "2",
        "\n",
        "coriander?",
        "3",
        "\n",
        "SA-RA2",
        "grain",
        "10",
        "\n",
        "figs",
        "10"
    ],
    "words": [
        "𐘂𐘈",
        "𐛱",
        "𐄑",
        "\n",
        "𐜓",
        "𐄈",
        "\n",
        "𐙘",
        "𐄉",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄐",
        "\n",
        "𐘝",
        "𐄐"
    ]
}],
["HT19",{
    "image": "images/HT19-Inscription.jpg",
    "name": "HT19",
    "parsedInscription": "𐘴𐙐𐘠𐄁𐘃𐄁𐙍𐄒\n𐘞𐘁𐄋𐝆\n𐘬𐘋𐘆𐄓𐄉𐝆",
    "scribe": "HT Scribe 18",
    "tracingImage": "images/HT19-Tracing.jpg",
    "transcription": "𐘴𐙐𐘠𐄁𐘃𐄁\n𐙍𐄒𐘞𐘁\n𐄋𐝆𐘬𐘋𐘆\n𐄓𐄉𐝆",
    "translatedWords": [
        "RA𐙐-TI",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "30",
        "\n",
        "SA-RO",
        "5",
        "¹⁄₂",
        "\n",
        "DU-ME-DI",
        "43",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "RA𐙐-TI",
        "𐄁",
        "TE",
        "𐄁",
        "wine",
        "30",
        "\n",
        "SA-RO",
        "5",
        "¹⁄₂",
        "\n",
        "DU-ME-DI",
        "43",
        "¹⁄₂"
    ],
    "words": [
        "𐘴𐙐𐘠",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙍",
        "𐄒",
        "\n",
        "𐘞𐘁",
        "𐄋",
        "𐝆",
        "\n",
        "𐘬𐘋𐘆",
        "𐄓𐄉",
        "𐝆"
    ]
}],
["HT20",{
    "image": "images/HT20-Inscription.jpg",
    "name": "HT20",
    "parsedInscription": "𐘂𐘁𐘲𐄁\n𐙂𐙁𐘶𐝃\n𐘿𐙂𐘙𐄁𐘆𐝆\n𐘑𐝄\n𐘞𐘙𐘶𐝄\n𐘮𐝃\n𐜇𐝆",
    "scribe": "HT Scribe 10",
    "tracingImage": "images/HT20-Tracing.jpg",
    "transcription": "𐘂𐘁𐘲𐄁𐙂\n𐙁𐘶𐝃𐘿𐙂\n𐘙𐄁𐘆𐝆𐘑𐝄\n𐘞𐘙𐘶𐝄𐘮\n𐝃𐜇𐝆",
    "translatedWords": [
        "PA-RO-SU",
        "𐄁",
        "\n",
        "KU-MA-JU",
        "¹⁄₄",
        "\n",
        "QE-KU-RE",
        "𐄁",
        "DI",
        "¹⁄₂",
        "\n",
        "ram",
        "¹⁄₈",
        "\n",
        "SA-RE-JU",
        "¹⁄₈",
        "\n",
        "cloth",
        "¹⁄₄",
        "\n",
        "𐜇",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "PA-RO-SU",
        "𐄁",
        "\n",
        "KU-MA-JU",
        "¹⁄₄",
        "\n",
        "QE-KU-RE",
        "𐄁",
        "DI",
        "¹⁄₂",
        "\n",
        "ram",
        "¹⁄₈",
        "\n",
        "SA-RE-JU",
        "¹⁄₈",
        "\n",
        "cloth",
        "¹⁄₄",
        "\n",
        "𐜇",
        "¹⁄₂"
    ],
    "words": [
        "𐘂𐘁𐘲",
        "𐄁",
        "\n",
        "𐙂𐙁𐘶",
        "𐝃",
        "\n",
        "𐘿𐙂𐘙",
        "𐄁",
        "𐘆",
        "𐝆",
        "\n",
        "𐘑",
        "𐝄",
        "\n",
        "𐘞𐘙𐘶",
        "𐝄",
        "\n",
        "𐘮",
        "𐝃",
        "\n",
        "𐜇",
        "𐝆"
    ]
}],
["HT21",{
    "image": "images/HT21-Inscription.jpg",
    "name": "HT21",
    "parsedInscription": "𐘢𐘳𐘾𐘈𐄁𐘃𐄁𐙉𐄙𐄕𐄇\n𐜋𐄐𐄇\n𐜎𐄉𐝕\n𐙘𐄍𐝕\n𐙋𐄇𐝃",
    "scribe": "HT Scribe 22",
    "tracingImage": "images/HT21-Tracing.jpg",
    "transcription": "𐘢𐘳𐘾𐘈𐄁𐘃𐄁\n𐙉𐄙𐄕𐄇𐜋𐄐\n𐄇𐜎𐄉𐝕𐙘𐄍𐝕\n𐙋𐄇𐝃",
    "translatedWords": [
        "PI-TA-KA-SE",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "161",
        "\n",
        "𐜋",
        "11",
        "\n",
        "𐜎",
        "3",
        "𐝕",
        "\n",
        "coriander?",
        "7",
        "𐝕",
        "\n",
        "olives",
        "1",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "PI-TA-KA-SE",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "161",
        "\n",
        "𐜋",
        "11",
        "\n",
        "𐜎",
        "3",
        "𐝕",
        "\n",
        "coriander?",
        "7",
        "𐝕",
        "\n",
        "olives",
        "1",
        "¹⁄₄"
    ],
    "words": [
        "𐘢𐘳𐘾𐘈",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙉",
        "𐄙𐄕𐄇",
        "\n",
        "𐜋",
        "𐄐𐄇",
        "\n",
        "𐜎",
        "𐄉",
        "𐝕",
        "\n",
        "𐙘",
        "𐄍",
        "𐝕",
        "\n",
        "𐙋",
        "𐄇",
        "𐝃"
    ]
}],
["HT22",{
    "image": "images/HT22-Inscription.jpg",
    "name": "HT22",
    "parsedInscription": "𐝫\n𐛸𐄚𐄒\n—\n𐜣𐄙𐄐𐄉",
    "scribe": "",
    "tracingImage": "images/HT22-Tracing.jpg",
    "transcription": "𐝫\n𐛸𐄚𐄒\n—\n𐜣𐄙𐄐𐄉",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐛸",
        "230",
        "\n",
        "—",
        "\n",
        "𐜣",
        "113"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐛸",
        "230",
        "\n",
        "—",
        "\n",
        "𐜣",
        "113"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐛸",
        "𐄚𐄒",
        "\n",
        "—",
        "\n",
        "𐜣",
        "𐄙𐄐𐄉"
    ]
}],
["HT23a",{
    "image": "images/HT23a-Inscription.jpg",
    "name": "HT23a",
    "parsedInscription": "𐘾𐘅𐄁𐙗𐝁\n𐙜𐝅\n𐜍𐝅\n𐜖𐝅\n𐜏𐝅\n𐛚𐝅\n𐙍𐄐\n𐚹𐄐\n𐚺𐄐\n𐘡𐄐𐄍\n𐘐𐘭𐘹𐘌𐝇\n𐘞𐘞𐘋𐝇\n𐛊𐄐\n𐘺𐘘𐄇",
    "scribe": "",
    "tracingImage": "images/HT23a-Tracing.jpg",
    "transcription": "𐘾𐘅𐄁𐙗𐝁𐙜𐝅𐜍𐝅\n𐜖𐝅𐜏𐝅𐛚𐝅𐙍\n𐄐𐚹𐄐𐚺𐄐𐘡𐄐𐄍\n𐘐𐘭𐘹𐘌𐝇𐘞𐘞\n𐘋𐝇𐛊𐄐𐘺𐘘𐄇",
    "translatedWords": [
        "KA-NA",
        "𐄁",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐙜",
        "≈ ¹⁄₆",
        "\n",
        "𐜍",
        "≈ ¹⁄₆",
        "\n",
        "𐜖",
        "≈ ¹⁄₆",
        "\n",
        "𐜏",
        "≈ ¹⁄₆",
        "\n",
        "𐛚",
        "≈ ¹⁄₆",
        "\n",
        "wine",
        "10",
        "\n",
        "𐚹",
        "10",
        "\n",
        "𐚺",
        "10",
        "\n",
        "E",
        "17",
        "\n",
        "𐘐-RI-TU-QA",
        "¹⁄₁₆",
        "\n",
        "SA-SA-ME",
        "¹⁄₁₆",
        "\n",
        "𐛊",
        "10",
        "\n",
        "KO-RU",
        "1"
    ],
    "transliteratedWords": [
        "KA-NA",
        "𐄁",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐙜",
        "≈ ¹⁄₆",
        "\n",
        "𐜍",
        "≈ ¹⁄₆",
        "\n",
        "𐜖",
        "≈ ¹⁄₆",
        "\n",
        "𐜏",
        "≈ ¹⁄₆",
        "\n",
        "𐛚",
        "≈ ¹⁄₆",
        "\n",
        "wine",
        "10",
        "\n",
        "𐚹",
        "10",
        "\n",
        "𐚺",
        "10",
        "\n",
        "E",
        "17",
        "\n",
        "𐘐-RI-TU-QA",
        "¹⁄₁₆",
        "\n",
        "SA-SA-ME",
        "¹⁄₁₆",
        "\n",
        "𐛊",
        "10",
        "\n",
        "KO-RU",
        "1"
    ],
    "words": [
        "𐘾𐘅",
        "𐄁",
        "𐙗",
        "𐝁",
        "\n",
        "𐙜",
        "𐝅",
        "\n",
        "𐜍",
        "𐝅",
        "\n",
        "𐜖",
        "𐝅",
        "\n",
        "𐜏",
        "𐝅",
        "\n",
        "𐛚",
        "𐝅",
        "\n",
        "𐙍",
        "𐄐",
        "\n",
        "𐚹",
        "𐄐",
        "\n",
        "𐚺",
        "𐄐",
        "\n",
        "𐘡",
        "𐄐𐄍",
        "\n",
        "𐘐𐘭𐘹𐘌",
        "𐝇",
        "\n",
        "𐘞𐘞𐘋",
        "𐝇",
        "\n",
        "𐛊",
        "𐄐",
        "\n",
        "𐘺𐘘",
        "𐄇"
    ]
}],
["HT23b",{
    "image": "images/HT23b-Inscription.jpg",
    "name": "HT23b",
    "parsedInscription": "𐘝𐘴𐙗𐝁\n𐙖𐝫𐝁\n𐛚\n𐝫𐘕𐝫\n𐚻𐝫\n𐚹𐄇\n𐝫\n𐘡𐄍𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT23b-Tracing.jpg",
    "transcription": "𐘝𐘴𐙗𐝁𐙖𐝫𐝁\n𐛚𐝫𐘕𐝫𐚻𐝫𐚹𐄇\n𐝫𐘡𐄍𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "NI-RA",
        "cyperus",
        "¹⁄₃",
        "\n",
        "olive oil",
        "¹⁄₃",
        "\n",
        "𐛚",
        "\n",
        "ox",
        "\n",
        "𐚻",
        "\n",
        "𐚹",
        "1",
        "\n",
        "𐝫",
        "\n",
        "E",
        "7",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "NI-RA",
        "cyperus",
        "¹⁄₃",
        "\n",
        "olive oil",
        "¹⁄₃",
        "\n",
        "𐛚",
        "\n",
        "ox",
        "\n",
        "𐚻",
        "\n",
        "𐚹",
        "1",
        "\n",
        "𐝫",
        "\n",
        "E",
        "7",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘝𐘴",
        "𐙗",
        "𐝁",
        "\n",
        "𐙖𐝫",
        "𐝁",
        "\n",
        "𐛚",
        "\n",
        "𐝫𐘕𐝫",
        "\n",
        "𐚻𐝫",
        "\n",
        "𐚹",
        "𐄇",
        "\n",
        "𐝫",
        "\n",
        "𐘡",
        "𐄍𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT24a",{
    "image": "images/HT24a-Inscription.jpg",
    "name": "HT24a",
    "parsedInscription": "𐙂𐘰𐘭𐘱𐘸𐙁𐘘𐝫\n𐝫𐄌\n𐙁𐘘𐘋𐄐\n𐝫𐄏𐝆\n𐙁𐘘𐘋𐄌\n𐘂𐘞𐘭𐘱𐙁𐘘𐘋\n𐘘𐘚𐘺𐛢𐝫",
    "scribe": "",
    "tracingImage": "images/HT24a-Tracing.jpg",
    "transcription": "𐙂𐘰𐘭𐘱𐘸𐙁𐘘𐝫\n𐝫𐄌𐙁𐘘𐘋𐄐\n𐝫𐄏𐝆𐙁𐘘𐘋𐄌\n𐘂𐘞𐘭𐘱𐛢𐝫\n𐘘𐘚𐘺𐛢𐝫",
    "translatedWords": [
        "KU-PA3-RI-JA",
        "KI-MA-RU",
        "\n",
        "6",
        "\n",
        "MA-RU-ME",
        "10",
        "\n",
        "9",
        "¹⁄₂",
        "\n",
        "MA-RU-ME",
        "6",
        "\n",
        "PA-SA-RI-JA",
        "\n",
        "MA-RU-ME",
        "RU-I-KO",
        "𐛢"
    ],
    "transliteratedWords": [
        "KU-PA3-RI-JA",
        "KI-MA-RU",
        "\n",
        "6",
        "\n",
        "MA-RU-ME",
        "10",
        "\n",
        "9",
        "¹⁄₂",
        "\n",
        "MA-RU-ME",
        "6",
        "\n",
        "PA-SA-RI-JA",
        "\n",
        "MA-RU-ME",
        "RU-I-KO",
        "𐛢"
    ],
    "words": [
        "𐙂𐘰𐘭𐘱",
        "𐘸𐙁𐘘𐝫",
        "\n",
        "𐝫𐄌",
        "\n",
        "𐙁𐘘𐘋",
        "𐄐",
        "\n",
        "𐝫𐄏",
        "𐝆",
        "\n",
        "𐙁𐘘𐘋",
        "𐄌",
        "\n",
        "𐘂𐘞𐘭𐘱",
        "\n",
        "𐙁𐘘𐘋𐝫",
        "𐘘𐘚𐘺",
        "𐛢𐝫"
    ]
}],
["HT24b",{
    "image": "images/HT24b-Inscription.jpg",
    "name": "HT24b",
    "parsedInscription": "𐝫𐙈𐄇𐝆𐝃\n𐛋𐙈𐄇𐝆𐝃\n𐛒𐙈𐄇",
    "scribe": "",
    "tracingImage": "images/HT24b-Tracing.jpg",
    "transcription": "𐝫𐙈𐄇𐝕𐛋\n𐙈𐄇𐝕𐛒𐙈𐄇",
    "translatedWords": [
        "weight base unit",
        "1",
        "³⁄₄",
        "\n",
        "𐛋𐙈",
        "1",
        "³⁄₄",
        "\n",
        "𐛒𐙈",
        "1"
    ],
    "transliteratedWords": [
        "weight base unit",
        "1",
        "³⁄₄",
        "\n",
        "𐛋𐙈",
        "1",
        "³⁄₄",
        "\n",
        "𐛒𐙈",
        "1"
    ],
    "words": [
        "𐝫𐙈",
        "𐄇",
        "𐝆𐝃",
        "\n",
        "𐛋𐙈",
        "𐄇",
        "𐝆𐝃",
        "\n",
        "𐛒𐙈",
        "𐄇"
    ]
}],
["HT25a",{
    "image": "images/HT25a-Inscription.jpg",
    "name": "HT25a",
    "parsedInscription": "𐝫\n𐝫𐄇\n𐘆𐘅𐘉𐝫\n𐝫𐘘𐘝𐄇\n𐘉𐘙𐘣𐄇\n𐘆𐘅𐘉𐄇\n𐘇𐘭𐘝𐘳𐄇\n𐘹𐘿𐘯𐝫\n𐝫𐙀𐘶𐘜𐄇\n𐘬𐘘𐘣𐝫\n𐝫𐘚𐘸𐘴𐄇\n𐘂𐄇",
    "scribe": "",
    "tracingImage": "images/HT25a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄇𐘆𐘅𐘉𐝫\n𐝫𐘘𐘝𐄇𐘉𐘙𐘣𐄇𐘆𐘅𐘉\n𐄇𐘇𐘭𐘝𐘳𐄇𐘹𐘿𐘯𐝫\n𐝫𐙀𐘶𐘜𐄇𐘬𐘘𐘣𐝫\n𐝫𐘚𐘸𐘴𐄇𐘂𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "DI-NA-U",
        "\n",
        "RU-NI",
        "1",
        "\n",
        "U-RE-WI",
        "1",
        "\n",
        "DI-NA-U",
        "1",
        "\n",
        "A-RI-NI-TA",
        "1",
        "\n",
        "TU-QE-NU",
        "\n",
        "𐙀-JU-PU2",
        "1",
        "\n",
        "DU-RU-WI",
        "\n",
        "I-KI-RA",
        "1",
        "\n",
        "PA",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "DI-NA-U",
        "\n",
        "RU-NI",
        "1",
        "\n",
        "U-RE-WI",
        "1",
        "\n",
        "DI-NA-U",
        "1",
        "\n",
        "A-RI-NI-TA",
        "1",
        "\n",
        "TU-QE-NU",
        "\n",
        "𐙀-JU-PU2",
        "1",
        "\n",
        "DU-RU-WI",
        "\n",
        "I-KI-RA",
        "1",
        "\n",
        "PA",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘆𐘅𐘉𐝫",
        "\n",
        "𐝫𐘘𐘝",
        "𐄇",
        "\n",
        "𐘉𐘙𐘣",
        "𐄇",
        "\n",
        "𐘆𐘅𐘉",
        "𐄇",
        "\n",
        "𐘇𐘭𐘝𐘳",
        "𐄇",
        "\n",
        "𐘹𐘿𐘯𐝫",
        "\n",
        "𐝫𐙀𐘶𐘜",
        "𐄇",
        "\n",
        "𐘬𐘘𐘣𐝫",
        "\n",
        "𐝫𐘚𐘸𐘴",
        "𐄇",
        "\n",
        "𐘂",
        "𐄇"
    ]
}],
["HT25b",{
    "image": "images/HT25b-Inscription.jpg",
    "name": "HT25b",
    "parsedInscription": "𐝫\n𐝫\n𐙂𐘁𐄐𐄌\n𐘣𐘃𐘁𐄁𐘚𐘠𐙇𐄑𐄎\n𐙇𐄑𐄊\n𐙂𐘁𐄔𐄈",
    "scribe": "",
    "tracingImage": "images/HT25b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐙂𐘁𐄐𐄌𐘣𐘃𐘁𐄁𐘚\n𐘠𐙇𐄑𐄎𐙇𐄑𐄊\n𐙂𐘁𐄔𐄈",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "KU-RO",
        "16",
        "\n",
        "WI-TE-RO",
        "𐄁",
        "I-TI",
        "person",
        "28",
        "\n",
        "person",
        "24",
        "\n",
        "KU-RO",
        "52"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "KU-RO",
        "16",
        "\n",
        "WI-TE-RO",
        "𐄁",
        "I-TI",
        "person",
        "28",
        "\n",
        "person",
        "24",
        "\n",
        "KU-RO",
        "52"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐙂𐘁",
        "𐄐𐄌",
        "\n",
        "𐘣𐘃𐘁",
        "𐄁",
        "𐘚𐘠",
        "𐙇",
        "𐄑𐄎",
        "\n",
        "𐙇",
        "𐄑𐄊",
        "\n",
        "𐙂𐘁",
        "𐄔𐄈"
    ]
}],
["HT26a",{
    "image": "images/HT26a-Inscription.jpg",
    "name": "HT26a",
    "parsedInscription": "𐜮𐄁\n𐙢𐘃𐘃𐄁\n𐘳𐘠𐄑𐄇\n𐘻𐘸𐘈𐘅𐄐𐄋\n𐘉𐘯𐘐𐄋𐝫\n𐝫",
    "scribe": "HT Scribe 3",
    "tracingImage": "images/HT26a-Tracing.jpg",
    "transcription": "𐜮𐄁𐙢𐘃𐘃𐄁\n𐘳𐘠𐄑𐄇𐘻𐘸\n𐘈𐘅𐄐𐄋𐘉𐘯\n𐘐𐄋𐝫\n𐝫",
    "translatedWords": [
        "𐜮",
        "𐄁",
        "\n",
        "𐙢-TE-TE",
        "𐄁",
        "\n",
        "TA-TI",
        "21",
        "\n",
        "MI-KI-SE-NA",
        "15",
        "\n",
        "U-NU𐘐",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐜮",
        "𐄁",
        "\n",
        "𐙢-TE-TE",
        "𐄁",
        "\n",
        "TA-TI",
        "21",
        "\n",
        "MI-KI-SE-NA",
        "15",
        "\n",
        "U-NU𐘐",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐜮",
        "𐄁",
        "\n",
        "𐙢𐘃𐘃",
        "𐄁",
        "\n",
        "𐘳𐘠",
        "𐄑𐄇",
        "\n",
        "𐘻𐘸𐘈𐘅",
        "𐄐𐄋",
        "\n",
        "𐘉𐘯𐘐",
        "𐄋𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT26b",{
    "image": "images/HT26b-Inscription.jpg",
    "name": "HT26b",
    "parsedInscription": "𐄁𐜮𐄁𐙇𐄏\n𐝫𐘁𐘝𐄉\n𐘾𐘉𐙀𐘝𐄊\n𐛖𐄐𐄈\n𐘚𐙜𐄈𐝫\n𐙓𐙅𐄍𐝫\n𐝫",
    "scribe": "HT Scribe 3",
    "tracingImage": "images/HT26b-Tracing.jpg",
    "transcription": "𐄁𐜮𐄁𐙇𐄏\n𐝫𐘁𐘝𐄉𐘾𐘉\n𐙀𐘝𐄊𐛖𐄐𐄈\n𐘚𐙜𐄈𐝫𐙓𐙅𐄍𐝫\n𐝫",
    "translatedWords": [
        "𐄁",
        "𐜮",
        "𐄁",
        "person",
        "9",
        "\n",
        "RO-NI",
        "3",
        "\n",
        "KA-U𐙀-NI",
        "4",
        "\n",
        "𐛖",
        "12",
        "\n",
        "I𐙜",
        "2",
        "\n",
        "𐙓𐙅",
        "7",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐜮",
        "𐄁",
        "person",
        "9",
        "\n",
        "RO-NI",
        "3",
        "\n",
        "KA-U𐙀-NI",
        "4",
        "\n",
        "𐛖",
        "12",
        "\n",
        "I𐙜",
        "2",
        "\n",
        "𐙓𐙅",
        "7",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐄁",
        "𐜮",
        "𐄁",
        "𐙇",
        "𐄏",
        "\n",
        "𐝫𐘁𐘝",
        "𐄉",
        "\n",
        "𐘾𐘉𐙀𐘝",
        "𐄊",
        "\n",
        "𐛖",
        "𐄐𐄈",
        "\n",
        "𐘚𐙜",
        "𐄈𐝫",
        "\n",
        "𐙓𐙅",
        "𐄍𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT27a",{
    "image": "images/HT27a-Inscription.jpg",
    "name": "HT27a",
    "parsedInscription": "𐘠𐘝𐘳𐄁𐙛𐄁\n𐙇𐄘\n𐝫𐄔\n𐙅𐄔𐄇\n𐘙𐄑\n𐝫𐘚𐘻𐘞𐘴𐄓𐄉\n𐝫𐘿𐄑𐄇\n𐘸𐘀𐝫\n𐝫𐘸𐙠𐄁𐙂𐙙𐝫\n𐝫𐘞𐘴𐘆𐄋\n𐙇𐄓𐄈\n𐙂𐘁𐄛𐄒𐄋\n𐙗𐄏𐝆𐝃𐝁\n𐘝𐄐𐝁\n𐙍𐄍",
    "scribe": "HT Scribe 11",
    "tracingImage": "images/HT27a-Tracing.jpg",
    "transcription": "𐘠𐘝𐘳𐄁𐙛𐄁𐙇𐄘\n𐝫𐄔𐙅𐄔𐄇𐘙𐄑𐝫\n𐘚𐘻𐘞𐘴𐄓𐄉𐝫\n𐘿𐄑𐄇𐘸𐘀𐝫𐘸\n𐙠𐄁𐙂𐙙𐝫𐘞𐘴𐘆𐄋\n𐙇𐄓𐄈\n𐙂𐘁𐄛𐄒𐄋\n𐙗𐄏𐝆𐝃𐝁𐘝𐄐𐝁𐙍𐄍",
    "translatedWords": [
        "TI-NI-TA",
        "𐄁",
        "𐙛",
        "𐄁",
        "\n",
        "person",
        "90",
        "\n",
        "50",
        "\n",
        "𐙅",
        "51",
        "\n",
        "RE",
        "20",
        "\n",
        "I-MI-SA-RA",
        "43",
        "\n",
        "QE",
        "21",
        "\n",
        "KI-DA",
        "\n",
        "KI𐙠",
        "𐄁",
        "KU𐙙",
        "\n",
        "SA-RA-DI",
        "5",
        "\n",
        "person",
        "42",
        "\n",
        "KU-RO",
        "335",
        "\n",
        "cyperus",
        "9",
        "𐝆𐝃𐝁",
        "\n",
        "figs",
        "10",
        "¹⁄₃",
        "\n",
        "wine",
        "7"
    ],
    "transliteratedWords": [
        "TI-NI-TA",
        "𐄁",
        "𐙛",
        "𐄁",
        "\n",
        "person",
        "90",
        "\n",
        "50",
        "\n",
        "𐙅",
        "51",
        "\n",
        "RE",
        "20",
        "\n",
        "I-MI-SA-RA",
        "43",
        "\n",
        "QE",
        "21",
        "\n",
        "KI-DA",
        "\n",
        "KI𐙠",
        "𐄁",
        "KU𐙙",
        "\n",
        "SA-RA-DI",
        "5",
        "\n",
        "person",
        "42",
        "\n",
        "KU-RO",
        "335",
        "\n",
        "cyperus",
        "9",
        "𐝆𐝃𐝁",
        "\n",
        "figs",
        "10",
        "¹⁄₃",
        "\n",
        "wine",
        "7"
    ],
    "words": [
        "𐘠𐘝𐘳",
        "𐄁",
        "𐙛",
        "𐄁",
        "\n",
        "𐙇",
        "𐄘",
        "\n",
        "𐝫𐄔",
        "\n",
        "𐙅",
        "𐄔𐄇",
        "\n",
        "𐘙",
        "𐄑",
        "\n",
        "𐝫𐘚𐘻𐘞𐘴",
        "𐄓𐄉",
        "\n",
        "𐝫𐘿",
        "𐄑𐄇",
        "\n",
        "𐘸𐘀𐝫",
        "\n",
        "𐝫𐘸𐙠",
        "𐄁",
        "𐙂𐙙𐝫",
        "\n",
        "𐝫𐘞𐘴𐘆",
        "𐄋",
        "\n",
        "𐙇",
        "𐄓𐄈",
        "\n",
        "𐙂𐘁",
        "𐄛𐄒𐄋",
        "\n",
        "𐙗",
        "𐄏",
        "𐝆𐝃𐝁",
        "\n",
        "𐘝",
        "𐄐",
        "𐝁",
        "\n",
        "𐙍",
        "𐄍"
    ]
}],
["HT27b",{
    "image": "images/HT27b-Inscription.jpg",
    "name": "HT27b",
    "parsedInscription": "𐝫𐘻𐘀𐄁𐛾𐄁𐘞𐄍\n𐝫𐙍𐄁𐙉𐄁𐘞𐄇\n𐘙𐄐𐄊\n𐙍𐄁𐘤𐄁\n𐝫\n𐘂𐘈𐄁𐛽𐄁𐘞𐄊\n𐘙𐄖\n𐙍𐝫𐄁𐝫𐙉𐄁𐘞𐄊\n𐘙𐝫𐄓",
    "scribe": "HT Scribe 11",
    "tracingImage": "images/HT27b-Tracing.jpg",
    "transcription": "𐝫𐘻𐘀𐄁𐛾𐄁𐘞𐄍\n𐝫𐙍𐙉𐄁𐘞𐄇𐘙𐄐𐄊𐙍𐘤\n𐝫\n𐘂𐘈𐄁𐛽𐄁𐘞𐄊𐘙𐄖\n𐙍𐝫𐄁𐝫𐙉𐄁𐘞𐄊𐘙𐝫𐄓",
    "translatedWords": [
        "MI-DA",
        "𐄁",
        "𐛾",
        "𐄁",
        "sesame",
        "7",
        "\n",
        "wine",
        "𐄁",
        "grain",
        "𐄁",
        "sesame",
        "1",
        "\n",
        "RE",
        "14",
        "\n",
        "wine",
        "𐄁",
        "SI",
        "𐄁",
        "\n",
        "𐝫",
        "\n",
        "PA-SE",
        "𐄁",
        "𐛽",
        "𐄁",
        "sesame",
        "4",
        "\n",
        "RE",
        "70",
        "\n",
        "wine",
        "𐄁",
        "grain",
        "𐄁",
        "sesame",
        "4",
        "\n",
        "RE",
        "40"
    ],
    "transliteratedWords": [
        "MI-DA",
        "𐄁",
        "𐛾",
        "𐄁",
        "sesame",
        "7",
        "\n",
        "wine",
        "𐄁",
        "grain",
        "𐄁",
        "sesame",
        "1",
        "\n",
        "RE",
        "14",
        "\n",
        "wine",
        "𐄁",
        "SI",
        "𐄁",
        "\n",
        "𐝫",
        "\n",
        "PA-SE",
        "𐄁",
        "𐛽",
        "𐄁",
        "sesame",
        "4",
        "\n",
        "RE",
        "70",
        "\n",
        "wine",
        "𐄁",
        "grain",
        "𐄁",
        "sesame",
        "4",
        "\n",
        "RE",
        "40"
    ],
    "words": [
        "𐝫𐘻𐘀",
        "𐄁",
        "𐛾",
        "𐄁",
        "𐘞",
        "𐄍",
        "\n",
        "𐝫𐙍",
        "𐄁",
        "𐙉",
        "𐄁",
        "𐘞",
        "𐄇",
        "\n",
        "𐘙",
        "𐄐𐄊",
        "\n",
        "𐙍",
        "𐄁",
        "𐘤",
        "𐄁",
        "\n",
        "𐝫",
        "\n",
        "𐘂𐘈",
        "𐄁",
        "𐛽",
        "𐄁",
        "𐘞",
        "𐄊",
        "\n",
        "𐘙",
        "𐄖",
        "\n",
        "𐙍𐝫",
        "𐄁",
        "𐝫𐙉",
        "𐄁",
        "𐘞",
        "𐄊",
        "\n",
        "𐘙𐝫",
        "𐄓"
    ]
}],
["HT28a",{
    "image": "images/HT28a-Inscription.jpg",
    "name": "HT28a",
    "parsedInscription": "𐘇𐘤𐘱𐘾𐄁\n𐘱𐘐𐄁𐛱𐄋\n𐜋𐄈\n𐜓𐝆\n𐜗𐄇\n𐜖𐝉\n𐘞𐘽𐜉𐄇\n𐘝𐄈\n𐙍𐄉\n𐛧𐙍𐄌\n𐘇𐘘𐘀𐘴𐙉𐄋\n𐙘𐄈\n𐜉𐄉\n𐘚𐘳𐘱𐜉𐄐",
    "scribe": "HT Scribe 13",
    "tracingImage": "images/HT28a-Tracing.jpg",
    "transcription": "𐘇𐘤𐘱𐘾𐄁𐘱𐘐𐄁𐛱\n𐄋𐜋𐄈𐜓𐝆𐜗𐄇𐜖\n𐝉𐘞𐘽𐜉𐄇𐘝𐄈\n𐙍𐄉𐛧𐙍𐄌\n𐘇𐘘𐘀𐘴𐙉𐄋𐙘𐄈\n𐜉𐄉𐘚𐘳𐘱𐜉𐄐",
    "translatedWords": [
        "A-SI-JA-KA",
        "𐄁",
        "\n",
        "JA𐘐",
        "𐄁",
        "𐛱",
        "5",
        "\n",
        "𐜋",
        "2",
        "\n",
        "𐜓",
        "¹⁄₂",
        "\n",
        "𐜗",
        "1",
        "\n",
        "𐜖",
        "𐝉",
        "\n",
        "SA-RA2",
        "𐜉",
        "1",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "3",
        "\n",
        "𐛧𐙍",
        "6",
        "\n",
        "A-RU-DA-RA",
        "grain",
        "5",
        "\n",
        "coriander?",
        "2",
        "\n",
        "𐜉",
        "3",
        "\n",
        "I-TA-JA",
        "𐜉",
        "10"
    ],
    "transliteratedWords": [
        "A-SI-JA-KA",
        "𐄁",
        "\n",
        "JA𐘐",
        "𐄁",
        "𐛱",
        "5",
        "\n",
        "𐜋",
        "2",
        "\n",
        "𐜓",
        "¹⁄₂",
        "\n",
        "𐜗",
        "1",
        "\n",
        "𐜖",
        "𐝉",
        "\n",
        "SA-RA2",
        "𐜉",
        "1",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "3",
        "\n",
        "𐛧𐙍",
        "6",
        "\n",
        "A-RU-DA-RA",
        "grain",
        "5",
        "\n",
        "coriander?",
        "2",
        "\n",
        "𐜉",
        "3",
        "\n",
        "I-TA-JA",
        "𐜉",
        "10"
    ],
    "words": [
        "𐘇𐘤𐘱𐘾",
        "𐄁",
        "\n",
        "𐘱𐘐",
        "𐄁",
        "𐛱",
        "𐄋",
        "\n",
        "𐜋",
        "𐄈",
        "\n",
        "𐜓",
        "𐝆",
        "\n",
        "𐜗",
        "𐄇",
        "\n",
        "𐜖",
        "𐝉",
        "\n",
        "𐘞𐘽",
        "𐜉",
        "𐄇",
        "\n",
        "𐘝",
        "𐄈",
        "\n",
        "𐙍",
        "𐄉",
        "\n",
        "𐛧𐙍",
        "𐄌",
        "\n",
        "𐘇𐘘𐘀𐘴",
        "𐙉",
        "𐄋",
        "\n",
        "𐙘",
        "𐄈",
        "\n",
        "𐜉",
        "𐄉",
        "\n",
        "𐘚𐘳𐘱",
        "𐜉",
        "𐄐"
    ]
}],
["HT28b",{
    "image": "images/HT28b-Inscription.jpg",
    "name": "HT28b",
    "parsedInscription": "𐘇𐘤𐘱𐘾𐄁𐘉𐘻𐘅𐘤𐄁\n𐘞𐘽𐙉𐄑\n𐜉𐄋\n𐘝𐄈\n𐙍𐄊\n𐘫𐘽𐘝𐄌\n𐘱𐘐𐙍𐄌\n𐘣𐘆𐘅𐜉𐄉\n𐙍𐄉\n𐝫𐝃",
    "scribe": "HT Scribe 13",
    "tracingImage": "images/HT28b-Tracing.jpg",
    "transcription": "𐘇𐘤𐘱𐘾𐄁𐘉𐘻𐄁\n𐘅𐘤𐘞𐘽𐙉𐄑𐜉\n𐄋𐘝𐄈𐙍𐄊𐘫𐘽\n𐘝𐄌𐘱𐘐𐙍𐄌\n𐘣𐘆𐘅𐜉𐄉𐙍𐄉\n𐝫𐝃𐝫",
    "translatedWords": [
        "A-SI-JA-KA",
        "𐄁",
        "U-MI-NA-SI",
        "𐄁",
        "\n",
        "SA-RA2",
        "grain",
        "20",
        "\n",
        "𐜉",
        "5",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "4",
        "\n",
        "PU-RA2",
        "figs",
        "6",
        "\n",
        "JA𐘐",
        "wine",
        "6",
        "\n",
        "WI-DI-NA",
        "𐜉",
        "3",
        "\n",
        "wine",
        "3",
        "\n",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "A-SI-JA-KA",
        "𐄁",
        "U-MI-NA-SI",
        "𐄁",
        "\n",
        "SA-RA2",
        "grain",
        "20",
        "\n",
        "𐜉",
        "5",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "4",
        "\n",
        "PU-RA2",
        "figs",
        "6",
        "\n",
        "JA𐘐",
        "wine",
        "6",
        "\n",
        "WI-DI-NA",
        "𐜉",
        "3",
        "\n",
        "wine",
        "3",
        "\n",
        "¹⁄₄"
    ],
    "words": [
        "𐘇𐘤𐘱𐘾",
        "𐄁",
        "𐘉𐘻𐘅𐘤",
        "𐄁",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄑",
        "\n",
        "𐜉",
        "𐄋",
        "\n",
        "𐘝",
        "𐄈",
        "\n",
        "𐙍",
        "𐄊",
        "\n",
        "𐘫𐘽",
        "𐘝",
        "𐄌",
        "\n",
        "𐘱𐘐",
        "𐙍",
        "𐄌",
        "\n",
        "𐘣𐘆𐘅",
        "𐜉",
        "𐄉",
        "\n",
        "𐙍",
        "𐄉",
        "\n",
        "𐝃"
    ]
}],
["HT29",{
    "image": "images/HT29-Inscription.jpg",
    "name": "HT29",
    "parsedInscription": "𐘘𐙁𐘳𐄈𐝫\n𐝫𐄁𐄇\n𐘂𐘱𐘙𐄈𐝫\n𐝫𐘆𐘱𐘚𐄈\n𐘞𐙯𐘻𐄇\n𐝫𐄁𐝫𐘸𐘳𐄈\n𐘇𐘙𐘀𐘚𐄈\n𐘾𐘬𐙁𐘗𐄇",
    "scribe": "",
    "tracingImage": "images/HT29-Tracing.jpg",
    "transcription": "𐘘𐙁𐘳𐄈𐝫\n𐝫𐄁𐝫𐄇𐘂𐘱𐘙𐄈𐝫\n𐝫𐘆𐘱𐘚𐄈\n𐘞𐙯𐘻𐄇𐝫𐄁𐝫𐘸𐘳\n𐄈𐘇𐘙𐘀𐘚𐄈\n𐘾𐘬𐙁𐘗𐄇",
    "translatedWords": [
        "RU-MA-TA",
        "2",
        "\n",
        "𐄁",
        "1",
        "\n",
        "PA-JA-RE",
        "2",
        "\n",
        "DI-JA-I",
        "2",
        "\n",
        "SA𐙯-MI",
        "1",
        "\n",
        "𐄁",
        "KI-TA",
        "2",
        "\n",
        "A-RE-DA-I",
        "2",
        "\n",
        "KA-DU-MA-NE",
        "1"
    ],
    "transliteratedWords": [
        "RU-MA-TA",
        "2",
        "\n",
        "𐄁",
        "1",
        "\n",
        "PA-JA-RE",
        "2",
        "\n",
        "DI-JA-I",
        "2",
        "\n",
        "SA𐙯-MI",
        "1",
        "\n",
        "𐄁",
        "KI-TA",
        "2",
        "\n",
        "A-RE-DA-I",
        "2",
        "\n",
        "KA-DU-MA-NE",
        "1"
    ],
    "words": [
        "𐘘𐙁𐘳",
        "𐄈𐝫",
        "\n",
        "𐄁",
        "𐄇",
        "\n",
        "𐘂𐘱𐘙",
        "𐄈𐝫",
        "\n",
        "𐝫𐘆𐘱𐘚",
        "𐄈",
        "\n",
        "𐘞𐙯𐘻",
        "𐄇",
        "\n",
        "𐄁",
        "𐝫𐘸𐘳",
        "𐄈",
        "\n",
        "𐘇𐘙𐘀𐘚",
        "𐄈",
        "\n",
        "𐘾𐘬𐙁𐘗",
        "𐄇"
    ]
}],
["HT30",{
    "image": "images/HT30-Inscription.jpg",
    "name": "HT30",
    "parsedInscription": "𐘤𐄊\n𐘞𐘽𐙗𐝫\n𐝫𐄐𐄊𐝆\n𐘝𐄍𐝂\n𐙍𐄎𐝆\n𐜐𐝓\n𐚻𐝂\n𐘞𐘴𐘴𐝆\n𐘖𐄊\n𐘸𐘁𐄁𐙗𐄎\n𐘝𐝓\n𐙍𐝆\n𐘖𐄇𐝫\n𐝫𐝂\n𐜐𐝂\n𐝫",
    "scribe": "HT Scribe 1",
    "tracingImage": "images/HT30-Tracing.jpg",
    "transcription": "𐘤𐄊𐘞𐘽𐙗𐝫\n𐝫𐄐𐄊𐝆𐘝𐄍𐝂𐙍𐄎𐝆\n𐜐𐝓𐚻𐝂𐘞𐘴𐘴𐝆\n𐘖𐄊𐘸𐘁𐄁𐙗𐄎𐘝𐝓\n𐙍𐝆𐘖𐄇𐝫𐝂𐜐𐝂\n𐝫",
    "translatedWords": [
        "SI",
        "4",
        "\n",
        "SA-RA2",
        "cyperus",
        "\n",
        "14",
        "¹⁄₂",
        "\n",
        "figs",
        "7",
        "¹⁄₅",
        "\n",
        "wine",
        "8",
        "¹⁄₂",
        "\n",
        "𐜐",
        "𐝓",
        "\n",
        "𐚻",
        "¹⁄₅",
        "\n",
        "SA-RA-RA",
        "¹⁄₂",
        "\n",
        "bull",
        "4",
        "\n",
        "KI-RO",
        "𐄁",
        "cyperus",
        "8",
        "\n",
        "figs",
        "𐝓",
        "\n",
        "wine",
        "¹⁄₂",
        "\n",
        "bull",
        "1",
        "\n",
        "¹⁄₅",
        "\n",
        "𐜐",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SI",
        "4",
        "\n",
        "SA-RA2",
        "cyperus",
        "\n",
        "14",
        "¹⁄₂",
        "\n",
        "figs",
        "7",
        "¹⁄₅",
        "\n",
        "wine",
        "8",
        "¹⁄₂",
        "\n",
        "𐜐",
        "𐝓",
        "\n",
        "𐚻",
        "¹⁄₅",
        "\n",
        "SA-RA-RA",
        "¹⁄₂",
        "\n",
        "bull",
        "4",
        "\n",
        "KI-RO",
        "𐄁",
        "cyperus",
        "8",
        "\n",
        "figs",
        "𐝓",
        "\n",
        "wine",
        "¹⁄₂",
        "\n",
        "bull",
        "1",
        "\n",
        "¹⁄₅",
        "\n",
        "𐜐",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘤",
        "𐄊",
        "\n",
        "𐘞𐘽",
        "𐙗𐝫",
        "\n",
        "𐝫𐄐𐄊",
        "𐝆",
        "\n",
        "𐘝",
        "𐄍",
        "𐝂",
        "\n",
        "𐙍",
        "𐄎",
        "𐝆",
        "\n",
        "𐜐",
        "𐝓",
        "\n",
        "𐚻",
        "𐝂",
        "\n",
        "𐘞𐘴𐘴",
        "𐝆",
        "\n",
        "𐘖",
        "𐄊",
        "\n",
        "𐘸𐘁",
        "𐄁",
        "𐙗",
        "𐄎",
        "\n",
        "𐘝",
        "𐝓",
        "\n",
        "𐙍",
        "𐝆",
        "\n",
        "𐘖",
        "𐄇𐝫",
        "\n",
        "𐝫𐝂",
        "\n",
        "𐜐",
        "𐝂",
        "\n",
        "𐝫"
    ]
}],
["HT31",{
    "image": "images/HT31-Inscription.jpg",
    "name": "HT31",
    "parsedInscription": "𐝫𐄁𐝫𐘠𐘞𐄁𐘫𐘺𐄁𐚪𐝫\n𐝫𐄋\n𐚢𐘌𐘰𐄐\n𐚯𐘲𐘫𐄐\n𐝫𐚰𐘾𐘁𐘰𐄐\n𐘞𐘱𐙁𐄒𐝫\n𐝫𐄐\n𐘸𐘦𐙁𐙯𐘅\n𐚢𐄜\n𐚢𐘲𐘰𐘴𐄛\n𐚢𐘂𐘳𐘿𐄤",
    "scribe": "HT Scribe 12",
    "tracingImage": "images/HT31-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐘠𐘞𐄁𐘫𐘺𐄁𐚪𐝫\n𐝫𐄋𐚢𐘌𐘰𐄐𐚯𐘲𐘫𐄐\n𐝫𐚰𐘾𐘁𐘰𐄐𐘞𐘱𐙁𐄒𐝫\n𐝫𐄐𐘸𐘦𐙁𐙯𐘅\n𐝫𐚢𐝫𐄜𐚢𐘲𐘰𐘴𐄛\n𐚢𐘂𐘳𐘿𐄤",
    "translatedWords": [
        "𐄁",
        "TI-SA",
        "𐄁",
        "PU-KO",
        "𐄁",
        "𐚪",
        "𐝫",
        "\n",
        "5",
        "\n",
        "𐚢-QA-PA3",
        "10",
        "\n",
        "𐚯-SU-PU",
        "10",
        "\n",
        "𐚰-KA-RO-PA3",
        "10",
        "\n",
        "SA-JA-MA",
        "30",
        "\n",
        "10",
        "\n",
        "KI-DE-MA𐙯-NA",
        "\n",
        "𐚢",
        "400",
        "\n",
        "𐚢-SU-PA3-RA",
        "300",
        "\n",
        "𐚢-PA-TA-QE",
        "𐄤"
    ],
    "transliteratedWords": [
        "𐄁",
        "TI-SA",
        "𐄁",
        "PU-KO",
        "𐄁",
        "𐚪",
        "𐝫",
        "\n",
        "5",
        "\n",
        "𐚢-QA-PA3",
        "10",
        "\n",
        "𐚯-SU-PU",
        "10",
        "\n",
        "𐚰-KA-RO-PA3",
        "10",
        "\n",
        "SA-JA-MA",
        "30",
        "\n",
        "10",
        "\n",
        "KI-DE-MA𐙯-NA",
        "\n",
        "𐚢",
        "400",
        "\n",
        "𐚢-SU-PA3-RA",
        "300",
        "\n",
        "𐚢-PA-TA-QE",
        "𐄤"
    ],
    "words": [
        "𐄁",
        "𐝫𐘠𐘞",
        "𐄁",
        "𐘫𐘺",
        "𐄁",
        "𐚪",
        "𐝫",
        "\n",
        "𐝫𐄋",
        "\n",
        "𐚢𐘌𐘰",
        "𐄐",
        "\n",
        "𐚯𐘲𐘫",
        "𐄐",
        "\n",
        "𐝫𐚰𐘾𐘁𐘰",
        "𐄐",
        "\n",
        "𐘞𐘱𐙁",
        "𐄒𐝫",
        "\n",
        "𐝫𐄐",
        "\n",
        "𐘸𐘦𐙁𐙯𐘅",
        "\n",
        "𐚢",
        "𐄜",
        "\n",
        "𐚢𐘲𐘰𐘴",
        "𐄛",
        "\n",
        "𐚢𐘂𐘳𐘿",
        "𐄤"
    ]
}],
["HT32",{
    "image": "images/HT32-Inscription.jpg",
    "name": "HT32",
    "parsedInscription": "𐙛\n𐘞𐘽𐄁𐙜𐝆\n𐜍𐝆𐝇\n𐚻𐄇𐝇\n𐚹𐄇\n𐛚𐄇\n𐘲𐘙𐄁𐄙𐄎\n𐘆𐄕𐄋\n𐜍𐝫\n𐝫𐘙𐄙𐄊\n𐘆𐄔𐄉",
    "scribe": "HT Scribe 1",
    "tracingImage": "images/HT32-Tracing.jpg",
    "transcription": "𐙛𐘞𐘽𐄁𐙜𐝆𐜍𐝆𐝇\n𐚻𐄇𐝇𐚹𐄇𐛚𐄇\n𐘲𐘙𐄁𐄙𐄎𐘆𐄕𐄋\n𐜍𐝫𐘙𐄙𐄊𐘆𐄔𐄉",
    "translatedWords": [
        "𐙛",
        "\n",
        "SA-RA2",
        "𐄁",
        "𐙜",
        "¹⁄₂",
        "\n",
        "𐜍",
        "𐝆𐝇",
        "\n",
        "𐚻",
        "1",
        "¹⁄₁₆",
        "\n",
        "𐚹",
        "1",
        "\n",
        "𐛚",
        "1",
        "\n",
        "SU-RE",
        "𐄁",
        "108",
        "\n",
        "DI",
        "65",
        "\n",
        "𐜍",
        "\n",
        "RE",
        "104",
        "\n",
        "DI",
        "53"
    ],
    "transliteratedWords": [
        "𐙛",
        "\n",
        "SA-RA2",
        "𐄁",
        "𐙜",
        "¹⁄₂",
        "\n",
        "𐜍",
        "𐝆𐝇",
        "\n",
        "𐚻",
        "1",
        "¹⁄₁₆",
        "\n",
        "𐚹",
        "1",
        "\n",
        "𐛚",
        "1",
        "\n",
        "SU-RE",
        "𐄁",
        "108",
        "\n",
        "DI",
        "65",
        "\n",
        "𐜍",
        "\n",
        "RE",
        "104",
        "\n",
        "DI",
        "53"
    ],
    "words": [
        "𐙛",
        "\n",
        "𐘞𐘽",
        "𐄁",
        "𐙜",
        "𐝆",
        "\n",
        "𐜍",
        "𐝆𐝇",
        "\n",
        "𐚻",
        "𐄇",
        "𐝇",
        "\n",
        "𐚹",
        "𐄇",
        "\n",
        "𐛚",
        "𐄇",
        "\n",
        "𐘲𐘙",
        "𐄁",
        "𐄙𐄎",
        "\n",
        "𐘆",
        "𐄕𐄋",
        "\n",
        "𐜍𐝫",
        "\n",
        "𐝫𐘙",
        "𐄙𐄊",
        "\n",
        "𐘆",
        "𐄔𐄉"
    ]
}],
["HT33",{
    "image": "images/HT33-Inscription.jpg",
    "name": "HT33",
    "parsedInscription": "𐘞𐘽𐄁𐜫\n𐚺𐄇𐝃\n𐚹𐝉𐝋𐝫\n𐝫𐄉\n𐛆𐝃𐝉\n𐛜𐝂\n𐙙𐄘\n𐜦𐄙\n𐛐𐄙",
    "scribe": "HT Scribe 1",
    "tracingImage": "images/HT33-Tracing.jpg",
    "transcription": "𐘞𐘽𐄁𐜫\n𐚺𐄇𐝃𐚹𐝉𐝋𐝫\n𐝫𐄉𐛆𐝃𐝉𐛜𐝂\n𐙙𐄘𐜦𐄙𐛐𐄙",
    "translatedWords": [
        "SA-RA2",
        "𐄁",
        "𐜫",
        "\n",
        "𐚺",
        "1",
        "¹⁄₄",
        "\n",
        "𐚹",
        "𐝉𐝋𐝫",
        "\n",
        "3",
        "\n",
        "𐛆",
        "𐝃𐝉",
        "\n",
        "𐛜",
        "¹⁄₅",
        "\n",
        "𐙙",
        "90",
        "\n",
        "𐜦",
        "100",
        "\n",
        "𐛐",
        "100"
    ],
    "transliteratedWords": [
        "SA-RA2",
        "𐄁",
        "𐜫",
        "\n",
        "𐚺",
        "1",
        "¹⁄₄",
        "\n",
        "𐚹",
        "𐝉𐝋𐝫",
        "\n",
        "3",
        "\n",
        "𐛆",
        "𐝃𐝉",
        "\n",
        "𐛜",
        "¹⁄₅",
        "\n",
        "𐙙",
        "90",
        "\n",
        "𐜦",
        "100",
        "\n",
        "𐛐",
        "100"
    ],
    "words": [
        "𐘞𐘽",
        "𐄁",
        "𐜫",
        "\n",
        "𐚺",
        "𐄇",
        "𐝃",
        "\n",
        "𐚹",
        "𐝉𐝋𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐛆",
        "𐝃𐝉",
        "\n",
        "𐛜",
        "𐝂",
        "\n",
        "𐙙",
        "𐄘",
        "\n",
        "𐜦",
        "𐄙",
        "\n",
        "𐛐",
        "𐄙"
    ]
}],
["HT34",{
    "image": "images/HT34-Inscription.jpg",
    "name": "HT34",
    "parsedInscription": "𐘀𐘶𐘃𐄁𐘤𐛀𐄁\n𐘞𐘽𐄁𐛜𐝫\n𐝫\n𐝫𐝁\n𐘡𐄁𐙉𐄚𐝫\n𐝫𐛅𐄈𐝅𐝇\n𐚻𐝀\n𐚹𐝃\n𐛛𐄚𐄓𐄋\n𐛂𐄙\n𐘰𐄖\n𐘸𐘁𐄒𐄍\n𐛆𐝇\n𐘫𐝄",
    "scribe": "",
    "tracingImage": "images/HT34-Tracing.jpg",
    "transcription": "𐘀𐘶𐘃𐄁𐘤𐛀𐄁𐘞𐘽𐄁\n𐛜𐝫𐝁\n𐘡𐄁𐙉𐄚𐝫𐛅𐄈𐝅𐝇\n𐚻𐝀𐚹𐝃\n𐛛𐄚𐄓𐄋\n𐛂𐄙𐘰𐄖𐘸𐘁𐄒𐄍\n𐛆𐝇𐘫𐝄",
    "translatedWords": [
        "DA-JU-TE",
        "𐄁",
        "SI𐛀",
        "𐄁",
        "\n",
        "SA-RA2",
        "𐄁",
        "𐛜",
        "\n",
        "𐝫",
        "\n",
        "¹⁄₃",
        "\n",
        "E",
        "𐄁",
        "grain",
        "200",
        "\n",
        "𐛅",
        "2",
        "𐝅𐝇",
        "\n",
        "𐚻",
        "≈ ¹⁄₆",
        "\n",
        "𐚹",
        "¹⁄₄",
        "\n",
        "𐛛",
        "245",
        "\n",
        "𐛂",
        "100",
        "\n",
        "PA3",
        "70",
        "\n",
        "KI-RO",
        "37",
        "\n",
        "𐛆",
        "¹⁄₁₆",
        "\n",
        "PU",
        "¹⁄₈"
    ],
    "transliteratedWords": [
        "DA-JU-TE",
        "𐄁",
        "SI𐛀",
        "𐄁",
        "\n",
        "SA-RA2",
        "𐄁",
        "𐛜",
        "\n",
        "𐝫",
        "\n",
        "¹⁄₃",
        "\n",
        "E",
        "𐄁",
        "grain",
        "200",
        "\n",
        "𐛅",
        "2",
        "𐝅𐝇",
        "\n",
        "𐚻",
        "≈ ¹⁄₆",
        "\n",
        "𐚹",
        "¹⁄₄",
        "\n",
        "𐛛",
        "245",
        "\n",
        "𐛂",
        "100",
        "\n",
        "PA3",
        "70",
        "\n",
        "KI-RO",
        "37",
        "\n",
        "𐛆",
        "¹⁄₁₆",
        "\n",
        "PU",
        "¹⁄₈"
    ],
    "words": [
        "𐘀𐘶𐘃",
        "𐄁",
        "𐘤𐛀",
        "𐄁",
        "\n",
        "𐘞𐘽",
        "𐄁",
        "𐛜𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝁",
        "\n",
        "𐘡",
        "𐄁",
        "𐙉",
        "𐄚𐝫",
        "\n",
        "𐝫𐛅",
        "𐄈",
        "𐝅𐝇",
        "\n",
        "𐚻",
        "𐝀",
        "\n",
        "𐚹",
        "𐝃",
        "\n",
        "𐛛",
        "𐄚𐄓𐄋",
        "\n",
        "𐛂",
        "𐄙",
        "\n",
        "𐘰",
        "𐄖",
        "\n",
        "𐘸𐘁",
        "𐄒𐄍",
        "\n",
        "𐛆",
        "𐝇",
        "\n",
        "𐘫",
        "𐝄"
    ]
}],
["HT35",{
    "image": "images/HT35-Inscription.jpg",
    "name": "HT35",
    "parsedInscription": "𐘠𐘠𐙂𐄁𐙲𐄁\n𐘚𐙂𐘳𐙗𐄇\n𐛚𐝁\n𐜏𐝁\n𐙜𐝁\n𐜐𐝫\n𐘡𐄋\n𐚻𐝇\n𐙍𐝂",
    "scribe": "",
    "tracingImage": "images/HT35-Tracing.jpg",
    "transcription": "𐘠𐘠𐙂𐄁𐙲𐄁𐘚𐙂𐘳\n𐙗𐄇𐛚𐝁𐜏𐝁𐙜𐝁\n𐜐𐝫𐘡𐄋𐚻𐝇\n𐙍𐝂",
    "translatedWords": [
        "TI-TI-KU",
        "𐄁",
        "𐙲",
        "𐄁",
        "\n",
        "I-KU-TA",
        "cyperus",
        "1",
        "\n",
        "𐛚",
        "¹⁄₃",
        "\n",
        "𐜏",
        "¹⁄₃",
        "\n",
        "𐙜",
        "¹⁄₃",
        "\n",
        "𐜐",
        "\n",
        "E",
        "5",
        "\n",
        "𐚻",
        "¹⁄₁₆",
        "\n",
        "wine",
        "¹⁄₅"
    ],
    "transliteratedWords": [
        "TI-TI-KU",
        "𐄁",
        "𐙲",
        "𐄁",
        "\n",
        "I-KU-TA",
        "cyperus",
        "1",
        "\n",
        "𐛚",
        "¹⁄₃",
        "\n",
        "𐜏",
        "¹⁄₃",
        "\n",
        "𐙜",
        "¹⁄₃",
        "\n",
        "𐜐",
        "\n",
        "E",
        "5",
        "\n",
        "𐚻",
        "¹⁄₁₆",
        "\n",
        "wine",
        "¹⁄₅"
    ],
    "words": [
        "𐘠𐘠𐙂",
        "𐄁",
        "𐙲",
        "𐄁",
        "\n",
        "𐘚𐙂𐘳",
        "𐙗",
        "𐄇",
        "\n",
        "𐛚",
        "𐝁",
        "\n",
        "𐜏",
        "𐝁",
        "\n",
        "𐙜",
        "𐝁",
        "\n",
        "𐜐𐝫",
        "\n",
        "𐘡",
        "𐄋",
        "\n",
        "𐚻",
        "𐝇",
        "\n",
        "𐙍",
        "𐝂"
    ]
}],
["HT36",{
    "image": "images/HT36-Inscription.jpg",
    "name": "HT36",
    "parsedInscription": "𐘧𐘆𐜠𐛱𐄑𐄓𐄊𐝆\n𐘬𐙀𐘮𐄍𐝆\n𐝫\n𐄌",
    "scribe": "",
    "tracingImage": "images/HT36-Tracing.jpg",
    "transcription": "𐘧𐘆𐜠𐛱𐄑\n𐄓𐄊𐝆𐘬𐙀𐘮\n𐄍𐝆\n𐝫\n𐄌",
    "translatedWords": [
        "JE-DI",
        "𐜠𐛱",
        "64",
        "¹⁄₂",
        "\n",
        "DU𐙀-WA",
        "7",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n",
        "6"
    ],
    "transliteratedWords": [
        "JE-DI",
        "𐜠𐛱",
        "64",
        "¹⁄₂",
        "\n",
        "DU𐙀-WA",
        "7",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n",
        "6"
    ],
    "words": [
        "𐘧𐘆",
        "𐜠𐛱",
        "𐄑𐄓𐄊",
        "𐝆",
        "\n",
        "𐘬𐙀𐘮",
        "𐄍",
        "𐝆",
        "\n",
        "𐝫",
        "\n",
        "𐄌"
    ]
}],
["HT37",{
    "image": "images/HT37-Inscription.jpg",
    "name": "HT37",
    "parsedInscription": "𐛛𐄁\n𐘾𐘸𐄁𐄁𐘲𐝫\n𐝫𐘙𐘲𐝫\n𐝫\n𐝫𐄌\n𐝫\n𐘸𐙠𐘙𐄇\n𐘸𐘁𐄁\n𐘾𐘸𐄐𐄇\n𐘇𐄐𐄋\n𐝫𐄁𐝫𐘿𐄐𐄍",
    "scribe": "",
    "tracingImage": "images/HT37-Tracing.jpg",
    "transcription": "𐛛𐄁𐘾𐘸𐄁𐄁𐘲𐝫\n𐝫𐘙𐘲𐝫\n𐄌𐝫\n𐘸𐙠𐘙𐄇\n𐘸𐘁𐄁𐘾𐘸𐄐𐄇𐘇𐄐𐄋\n𐝫𐄁𐝫𐘿𐄐𐄍",
    "translatedWords": [
        "𐛛",
        "𐄁",
        "\n",
        "KA-KI",
        "𐄁",
        "𐄁",
        "SU",
        "\n",
        "RE-SU",
        "\n",
        "\n",
        "6",
        "\n",
        "\n",
        "KI𐙠-RE",
        "1",
        "\n",
        "KI-RO",
        "𐄁",
        "\n",
        "KA-KI",
        "11",
        "\n",
        "A",
        "15",
        "\n",
        "𐄁",
        "QE",
        "17"
    ],
    "transliteratedWords": [
        "𐛛",
        "𐄁",
        "\n",
        "KA-KI",
        "𐄁",
        "𐄁",
        "SU",
        "\n",
        "RE-SU",
        "\n",
        "\n",
        "6",
        "\n",
        "\n",
        "KI𐙠-RE",
        "1",
        "\n",
        "KI-RO",
        "𐄁",
        "\n",
        "KA-KI",
        "11",
        "\n",
        "A",
        "15",
        "\n",
        "𐄁",
        "QE",
        "17"
    ],
    "words": [
        "𐛛",
        "𐄁",
        "\n",
        "𐘾𐘸",
        "𐄁",
        "𐄁",
        "𐘲𐝫",
        "\n",
        "𐝫𐘙𐘲𐝫",
        "\n",
        "\n",
        "𐝫𐄌",
        "\n",
        "\n",
        "𐘸𐙠𐘙",
        "𐄇",
        "\n",
        "𐘸𐘁",
        "𐄁",
        "\n",
        "𐘾𐘸",
        "𐄐𐄇",
        "\n",
        "𐘇",
        "𐄐𐄋",
        "\n",
        "𐄁",
        "𐝫𐘿",
        "𐄐𐄍"
    ]
}],
["HT38",{
    "image": "images/HT38-Inscription.jpg",
    "name": "HT38",
    "parsedInscription": "𐝫\n𐝫\n𐘀𐘁𐘂𐚣𐄇\n𐙄𐄇\n𐘒𐄉\n𐛞𐙈𐄉\n𐛎𐄈\n𐛏𐄇",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT38-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐘀𐘁𐘂𐚣𐄇𐙄𐄇𐘒𐄉𐛞\n𐙈𐄉𐛎𐄈𐛏𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "DA-RO-PA",
        "𐚣",
        "1",
        "\n",
        "pig",
        "1",
        "\n",
        "goat",
        "3",
        "\n",
        "𐛞𐙈",
        "3",
        "\n",
        "𐛎",
        "2",
        "\n",
        "𐛏",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "DA-RO-PA",
        "𐚣",
        "1",
        "\n",
        "pig",
        "1",
        "\n",
        "goat",
        "3",
        "\n",
        "𐛞𐙈",
        "3",
        "\n",
        "𐛎",
        "2",
        "\n",
        "𐛏",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐘀𐘁𐘂",
        "𐚣",
        "𐄇",
        "\n",
        "𐙄",
        "𐄇",
        "\n",
        "𐘒",
        "𐄉",
        "\n",
        "𐛞𐙈",
        "𐄉",
        "\n",
        "𐛎",
        "𐄈",
        "\n",
        "𐛏",
        "𐄇"
    ]
}],
["HT39",{
    "image": "images/HT39-Inscription.jpg",
    "name": "HT39",
    "parsedInscription": "𐘳𐘚𐙌𐄐𐝫\n𐝫𐙂𐘙𐘶𐄎\n𐙂𐝫\n𐝫𐘞𐙁𐘠𐄐\n𐙂𐘙𐝫\n𐝫𐙂𐘁𐜯𐄙\n𐝫𐛤𐄈𐝫\n𐛍𐝫\n𐝫",
    "scribe": "HT Scribe 12",
    "tracingImage": "images/HT39-Tracing.jpg",
    "transcription": "𐘳𐘚𐙌𐄐𐝫\n𐝫𐙂𐘙𐘶𐄎𐙂𐝫\n𐝫𐘞𐙁𐘠𐄐𐙂𐘙𐝫\n𐝫𐙂𐘁𐜯𐄙\n𐝫𐛤𐄈𐝫𐛍𐝫\n𐝫",
    "translatedWords": [
        "TA-I𐙌",
        "10",
        "\n",
        "KU-RE-JU",
        "8",
        "\n",
        "KU",
        "\n",
        "SA-MA-TI",
        "10",
        "\n",
        "KU-RE",
        "\n",
        "KU-RO",
        "𐜯",
        "100",
        "\n",
        "𐛤",
        "2",
        "\n",
        "𐛍",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "TA-I𐙌",
        "10",
        "\n",
        "KU-RE-JU",
        "8",
        "\n",
        "KU",
        "\n",
        "SA-MA-TI",
        "10",
        "\n",
        "KU-RE",
        "\n",
        "KU-RO",
        "𐜯",
        "100",
        "\n",
        "𐛤",
        "2",
        "\n",
        "𐛍",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘳𐘚𐙌",
        "𐄐𐝫",
        "\n",
        "𐝫𐙂𐘙𐘶",
        "𐄎",
        "\n",
        "𐙂𐝫",
        "\n",
        "𐝫𐘞𐙁𐘠",
        "𐄐",
        "\n",
        "𐙂𐘙𐝫",
        "\n",
        "𐝫𐙂𐘁",
        "𐜯",
        "𐄙",
        "\n",
        "𐝫𐛤",
        "𐄈𐝫",
        "\n",
        "𐛍𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT40",{
    "image": "images/HT40-Inscription.jpg",
    "name": "HT40",
    "parsedInscription": "𐘯𐘬𐙷𐄁𐘃𐄁𐙉𐄚𐄍\n𐘸𐘀𐘳𐄁𐙉𐝫𐄙𐄒𐄊\n𐙂𐘁𐝫\n𐙂𐝫\n𐝫",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT40-Tracing.jpg",
    "transcription": "𐘯𐘬𐙷𐄁𐘃𐄁𐙉𐄚𐄍\n𐘸𐘀𐘳𐄁𐙉𐝫𐄙𐄒𐄊\n𐙂𐘁𐝫\n𐙂𐝫\n𐝫",
    "translatedWords": [
        "NU-DU𐙷",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "207",
        "\n",
        "KI-DA-TA",
        "𐄁",
        "grain",
        "134",
        "\n",
        "KU-RO",
        "\n",
        "KU",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "NU-DU𐙷",
        "𐄁",
        "TE",
        "𐄁",
        "grain",
        "207",
        "\n",
        "KI-DA-TA",
        "𐄁",
        "grain",
        "134",
        "\n",
        "KU-RO",
        "\n",
        "KU",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘯𐘬𐙷",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙉",
        "𐄚𐄍",
        "\n",
        "𐘸𐘀𐘳",
        "𐄁",
        "𐙉𐝫",
        "𐄙𐄒𐄊",
        "\n",
        "𐙂𐘁𐝫",
        "\n",
        "𐙂𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT41a",{
    "image": "images/HT41a-Inscription.jpg",
    "name": "HT41a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘿𐘹𐄐\n𐙙𐄁𐙘𐄐\n𐘙𐄁𐙘𐄐\n𐘻𐘀𐘝𐄁𐘂𐘱𐄈𐝂𐝂",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT41a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘿𐘹𐄐\n𐙙𐄁𐙘𐄐𐘙𐄁𐙘𐄐\n𐘻𐘀𐘝𐄁𐘂𐘱𐄈𐝂𐝂",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "QE-TU",
        "10",
        "\n",
        "𐙙",
        "𐄁",
        "coriander?",
        "10",
        "\n",
        "RE",
        "𐄁",
        "coriander?",
        "10",
        "\n",
        "MI-DA-NI",
        "𐄁",
        "PA-JA",
        "2",
        "double mina"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "QE-TU",
        "10",
        "\n",
        "𐙙",
        "𐄁",
        "coriander?",
        "10",
        "\n",
        "RE",
        "𐄁",
        "coriander?",
        "10",
        "\n",
        "MI-DA-NI",
        "𐄁",
        "PA-JA",
        "2",
        "double mina"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘿𐘹",
        "𐄐",
        "\n",
        "𐙙",
        "𐄁",
        "𐙘",
        "𐄐",
        "\n",
        "𐘙",
        "𐄁",
        "𐙘",
        "𐄐",
        "\n",
        "𐘻𐘀𐘝",
        "𐄁",
        "𐘂𐘱",
        "𐄈",
        "𐝂𐝂"
    ]
}],
["HT41b",{
    "image": "images/HT41b-Inscription.jpg",
    "name": "HT41b",
    "parsedInscription": "𐝫\n𐝫\n—",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT41b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n—",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "—"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "—"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "—"
    ]
}],
["HT42+59",{
    "image": "images/HT42+59-Inscription.jpg",
    "name": "HT42+59",
    "parsedInscription": "𐝫𐘳𐄁𐛉𐄁𐘃𐄁𐜓𐄎\n𐜋𐝫𐄍\n𐘞𐘁𐜓𐄎\n𐜋𐄈𐝫\n𐝫𐄈\n𐙂𐝫𐝫𐙖𐝫\n𐝫\n𐜗𐄈\n𐘲𐘬𐝫\n𐝫𐘙𐘃𐜓𐝫𐝆𐝃\n𐜋𐝫",
    "scribe": "",
    "tracingImage": "images/HT42+59-Tracing.jpg",
    "transcription": "𐝫𐘳𐄁𐛉𐄁𐘃𐄁𐜓𐄎𐜋𐝫\n𐝫𐄍𐘞𐘁𐜓𐄎𐜋𐄈𐝫\n𐝫𐄈𐙂𐝫𐙖𐝫\n𐝫\n𐜗𐄈𐘲𐘬𐝫\n𐝫𐘙𐘃𐜓\n𐝫𐝕𐜋𐝫",
    "translatedWords": [
        "TA",
        "𐄁",
        "𐛉",
        "𐄁",
        "TE",
        "𐄁",
        "𐜓",
        "8",
        "\n",
        "𐜋",
        "7",
        "\n",
        "SA-RO",
        "𐜓",
        "8",
        "\n",
        "𐜋",
        "2",
        "\n",
        "2",
        "\n",
        "KU",
        "olive oil",
        "\n",
        "\n",
        "𐜗",
        "2",
        "\n",
        "SU-DU",
        "\n",
        "RE-TE",
        "𐜓",
        "³⁄₄",
        "\n",
        "𐜋"
    ],
    "transliteratedWords": [
        "TA",
        "𐄁",
        "𐛉",
        "𐄁",
        "TE",
        "𐄁",
        "𐜓",
        "8",
        "\n",
        "𐜋",
        "7",
        "\n",
        "SA-RO",
        "𐜓",
        "8",
        "\n",
        "𐜋",
        "2",
        "\n",
        "2",
        "\n",
        "KU",
        "olive oil",
        "\n",
        "\n",
        "𐜗",
        "2",
        "\n",
        "SU-DU",
        "\n",
        "RE-TE",
        "𐜓",
        "³⁄₄",
        "\n",
        "𐜋"
    ],
    "words": [
        "𐝫𐘳",
        "𐄁",
        "𐛉",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐜓",
        "𐄎",
        "\n",
        "𐜋",
        "𐝫𐄍",
        "\n",
        "𐘞𐘁",
        "𐜓",
        "𐄎",
        "\n",
        "𐜋",
        "𐄈𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙂𐝫",
        "𐝫𐙖𐝫",
        "\n",
        "\n",
        "𐜗",
        "𐄈",
        "\n",
        "𐘲𐘬𐝫",
        "\n",
        "𐝫𐘙𐘃",
        "𐜓",
        "𐝫𐝆𐝃",
        "\n",
        "𐜋𐝫"
    ]
}],
["HT43",{
    "image": "images/HT43-Inscription.jpg",
    "name": "HT43",
    "parsedInscription": "𐙁𐘤𐘬𐄁𐘂𐚂𐘚𐄁𐘚𐄁𐛭𐄋𐝫",
    "scribe": "",
    "tracingImage": "images/HT43-Tracing.jpg",
    "transcription": "𐙁𐘤𐘬𐄁𐘂\n𐚂𐘚𐄁𐘚𐄁𐛭𐄋𐝫",
    "translatedWords": [
        "MA-SI-DU",
        "𐄁",
        "PA𐚂-I",
        "𐄁",
        "I",
        "𐄁",
        "𐛭",
        "5"
    ],
    "transliteratedWords": [
        "MA-SI-DU",
        "𐄁",
        "PA𐚂-I",
        "𐄁",
        "I",
        "𐄁",
        "𐛭",
        "5"
    ],
    "words": [
        "𐙁𐘤𐘬",
        "𐄁",
        "𐘂𐚂𐘚",
        "𐄁",
        "𐘚",
        "𐄁",
        "𐛭",
        "𐄋𐝫"
    ]
}],
["HT44a",{
    "image": "images/HT44a-Inscription.jpg",
    "name": "HT44a",
    "parsedInscription": "𐘚𐘌𐙈𐄁𐙉𐝫\n𐜒𐄉\n𐜋𐄋𐝫\n𐜑𐄋\n𐙋𐄇𐝫\n𐝫𐘝𐄇\n𐙍𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT44a-Tracing.jpg",
    "transcription": "𐘚𐘌𐙈𐄁𐙉𐝫\n𐜒𐄉𐜋𐄋𐝫\n𐜑𐄋𐙋𐄇𐝫\n𐝫𐘝𐄇𐙍𐝫\n𐝫",
    "translatedWords": [
        "I-QA𐙈",
        "𐄁",
        "grain",
        "\n",
        "𐜒",
        "3",
        "\n",
        "𐜋",
        "5",
        "\n",
        "𐜑",
        "5",
        "\n",
        "olives",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "I-QA𐙈",
        "𐄁",
        "grain",
        "\n",
        "𐜒",
        "3",
        "\n",
        "𐜋",
        "5",
        "\n",
        "𐜑",
        "5",
        "\n",
        "olives",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘚𐘌𐙈",
        "𐄁",
        "𐙉𐝫",
        "\n",
        "𐜒",
        "𐄉",
        "\n",
        "𐜋",
        "𐄋𐝫",
        "\n",
        "𐜑",
        "𐄋",
        "\n",
        "𐙋",
        "𐄇𐝫",
        "\n",
        "𐝫𐘝",
        "𐄇",
        "\n",
        "𐙍𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT44b",{
    "image": "images/HT44b-Inscription.jpg",
    "name": "HT44b",
    "parsedInscription": "𐝫𐘱𐄁𐘃𐛵𐝫\n𐝫𐄋\n𐘝𐝫\n𐝫𐙍𐄖𐄋\n𐝫𐄐𐄎\n𐝫𐄐\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT44b-Tracing.jpg",
    "transcription": "𐝫𐘱𐄁𐘃𐛵𐝫\n𐝫𐄋𐘝𐝫\n𐝫𐙍𐄖𐄋\n𐝫𐄐𐄎\n𐝫𐄐\n𐝫",
    "translatedWords": [
        "JA",
        "𐄁",
        "TE𐛵",
        "\n",
        "5",
        "\n",
        "figs",
        "\n",
        "wine",
        "73",
        "\n",
        "18",
        "\n",
        "10",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "JA",
        "𐄁",
        "TE𐛵",
        "\n",
        "5",
        "\n",
        "figs",
        "\n",
        "wine",
        "73",
        "\n",
        "18",
        "\n",
        "10",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘱",
        "𐄁",
        "𐘃𐛵𐝫",
        "\n",
        "𐝫𐄋",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫𐙍",
        "𐄖𐄋",
        "\n",
        "𐝫𐄐𐄎",
        "\n",
        "𐝫𐄐",
        "\n",
        "𐝫"
    ]
}],
["HT45a",{
    "image": "images/HT45a-Inscription.jpg",
    "name": "HT45a",
    "parsedInscription": "𐝫\n𐝫𐝉\n𐘂𐝫\n𐝫𐙅𐄁𐙙𐄈𐝫\n𐝫𐙪𐄁𐙙𐄈",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT45a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐝉𐘂𐝫\n𐝫𐙅𐄁𐙙𐄈𐝫\n𐝫𐙪𐄁𐙙𐄈",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "PA",
        "\n",
        "𐙅",
        "𐄁",
        "𐙙",
        "2",
        "\n",
        "𐙪",
        "𐄁",
        "𐙙",
        "2"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "PA",
        "\n",
        "𐙅",
        "𐄁",
        "𐙙",
        "2",
        "\n",
        "𐙪",
        "𐄁",
        "𐙙",
        "2"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐘂𐝫",
        "\n",
        "𐝫𐙅",
        "𐄁",
        "𐙙",
        "𐄈𐝫",
        "\n",
        "𐝫𐙪",
        "𐄁",
        "𐙙",
        "𐄈"
    ]
}],
["HT45b",{
    "image": "images/HT45b-Inscription.jpg",
    "name": "HT45b",
    "parsedInscription": "𐝫\n—\n𐝫𐄎𐝂𐝂\n𐚺𐝉\n𐝫𐙂𐝃\n—\n𐙪𐄁𐙙𐄍\n𐚺𐝉\n𐘂𐝫𐄁𐝫𐘇𐄑𐝁\n𐄁𐙂𐝃\n𐙂𐝃",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT45b-Tracing.jpg",
    "transcription": "𐝫\n—\n𐝫𐄎𐝓𐚺𐝉\n𐝫𐙂𐝃\n—\n𐙪𐄁𐙙𐄍𐚺𐝉𐘂𐝫𐄁𐝫𐘇𐄑\n𐝁𐄁𐙂𐝃\n𐙂𐝃",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "8",
        "double mina",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "KU",
        "¹⁄₄",
        "\n",
        "—",
        "\n",
        "𐙪",
        "𐄁",
        "𐙙",
        "7",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "PA",
        "𐄁",
        "A",
        "20",
        "¹⁄₃",
        "\n",
        "𐄁",
        "KU",
        "¹⁄₄",
        "\n",
        "KU",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "8",
        "double mina",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "KU",
        "¹⁄₄",
        "\n",
        "—",
        "\n",
        "𐙪",
        "𐄁",
        "𐙙",
        "7",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "PA",
        "𐄁",
        "A",
        "20",
        "¹⁄₃",
        "\n",
        "𐄁",
        "KU",
        "¹⁄₄",
        "\n",
        "KU",
        "¹⁄₄"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐄎",
        "𐝂𐝂",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "𐝫𐙂",
        "𐝃",
        "\n",
        "—",
        "\n",
        "𐙪",
        "𐄁",
        "𐙙",
        "𐄍",
        "\n",
        "𐚺",
        "𐝉",
        "\n",
        "𐘂𐝫",
        "𐄁",
        "𐝫𐘇",
        "𐄑",
        "𐝁",
        "\n",
        "𐄁",
        "𐙂",
        "𐝃",
        "\n",
        "𐙂",
        "𐝃"
    ]
}],
["HT46a",{
    "image": "images/HT46a-Inscription.jpg",
    "name": "HT46a",
    "parsedInscription": "𐝫\n𐝫𐘕𐘘𐄇𐝫\n𐝫𐙂𐘁𐄓𐄉𐝆",
    "scribe": "",
    "tracingImage": "images/HT46a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘕𐘘𐄇𐝫\n𐝫𐙂𐘁𐄓𐄉𐝆",
    "translatedWords": [
        "𐝫",
        "\n",
        "MU-RU",
        "1",
        "\n",
        "KU-RO",
        "43",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "MU-RU",
        "1",
        "\n",
        "KU-RO",
        "43",
        "¹⁄₂"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘕𐘘",
        "𐄇𐝫",
        "\n",
        "𐝫𐙂𐘁",
        "𐄓𐄉",
        "𐝆"
    ]
}],
["HT46b",{
    "image": "images/HT46b-Inscription.jpg",
    "name": "HT46b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄐𐄌𐝆\n𐝫𐄈𐄊",
    "scribe": "",
    "tracingImage": "images/HT46b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄐𐄌𐝆\n𐝫𐄈𐄊",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "16",
        "¹⁄₂",
        "\n",
        "6"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "16",
        "¹⁄₂",
        "\n",
        "6"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐄐𐄌",
        "𐝆",
        "\n",
        "𐝫𐄈𐄊"
    ]
}],
["HT47a",{
    "image": "images/HT47a-Inscription.jpg",
    "name": "HT47a",
    "parsedInscription": "𐘾𐝫𐝫𐛗𐄁\n𐙂𐘰𐘅𐘹𐄑𐝫\n𐝫𐘬𐄑𐝫\n𐘉𐝫\n𐝫𐘢𐄐\n𐘸𐘀𐘁𐝫𐝫\n𐝫𐄋\n𐝫𐘻𐘯𐘻",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT47a-Tracing.jpg",
    "transcription": "𐘾𐝫𐛗𐄁𐙂𐘰\n𐘅𐘹𐄑𐝫\n𐝫𐘬𐄑𐝫𐘉𐝫𐘢\n𐄐𐘸𐘀𐘁𐝫\n𐝫𐄋\n𐝫𐘻𐘯𐘻",
    "translatedWords": [
        "KA",
        "𐛗",
        "𐄁",
        "\n",
        "KU-PA3-NA-TU",
        "20",
        "\n",
        "DU",
        "20",
        "\n",
        "U",
        "\n",
        "PI",
        "10",
        "\n",
        "KI-DA-RO",
        "\n",
        "5",
        "\n",
        "MI-NU-MI"
    ],
    "transliteratedWords": [
        "KA",
        "𐛗",
        "𐄁",
        "\n",
        "KU-PA3-NA-TU",
        "20",
        "\n",
        "DU",
        "20",
        "\n",
        "U",
        "\n",
        "PI",
        "10",
        "\n",
        "KI-DA-RO",
        "\n",
        "5",
        "\n",
        "MI-NU-MI"
    ],
    "words": [
        "𐘾𐝫",
        "𐝫𐛗",
        "𐄁",
        "\n",
        "𐙂𐘰𐘅𐘹",
        "𐄑𐝫",
        "\n",
        "𐝫𐘬",
        "𐄑𐝫",
        "\n",
        "𐘉𐝫",
        "\n",
        "𐝫𐘢",
        "𐄐",
        "\n",
        "𐘸𐘀𐘁𐝫",
        "\n",
        "𐝫𐄋",
        "\n",
        "𐝫𐘻𐘯𐘻"
    ]
}],
["HT47b",{
    "image": "images/HT47b-Inscription.jpg",
    "name": "HT47b",
    "parsedInscription": "𐝫𐘴𐘅𐘙𐝫\n𐝫",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT47b-Tracing.jpg",
    "transcription": "𐝫𐘴𐘅𐘙𐝫\n𐝫",
    "translatedWords": [
        "RA-NA-RE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RA-NA-RE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘴𐘅𐘙𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT49a",{
    "image": "images/HT49a-Inscription.jpg",
    "name": "HT49a",
    "parsedInscription": "𐝫\n𐝫𐄁𐝫𐘽𐘬𐝫\n𐝫𐘳𐘅𐘠𐄁𐄇𐝫\n𐝫\n𐝫𐘭𐄇\n𐘲𐘸𐝫\n𐝫𐄇\n𐘠𐘬𐘝𐄇𐝫\n𐝫\n𐝫𐘤𐘴𐄇\n𐘇𐘘𐄇\n𐚞𐄇\n𐙢𐄇\n𐙂𐘰𐘯𐄇\n𐘹𐘲𐘜𐄇\n𐘸𐄇\n—\n𐝫𐄋\n𐘹𐄊\n𐘸𐄇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT49a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄁𐝫𐘽𐘬𐝫\n𐝫𐘳𐘅𐘠𐄁𐄇𐝫\n𐝫𐘭𐄇𐘲𐘸𐝫\n𐝫𐄇𐘠𐘬𐘝𐄇𐝫\n𐝫𐘤𐘴𐄇\n𐘇𐘘𐄇𐚞𐄇𐙢𐄇𐙂\n𐘰𐘯𐄇𐘹𐘲𐘜𐄇𐘸𐄇\n—\n𐝫𐄋𐘹𐄊𐘸𐄇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "RA2-DU",
        "\n",
        "TA-NA-TI",
        "𐄁",
        "1",
        "\n",
        "\n",
        "RI",
        "1",
        "\n",
        "SU-KI",
        "\n",
        "𐝫",
        "1",
        "\n",
        "TI-DU-NI",
        "1",
        "\n",
        "𐝫",
        "\n",
        "SI-RA",
        "1",
        "\n",
        "A-RU",
        "1",
        "\n",
        "𐚞",
        "1",
        "\n",
        "𐙢",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "TU-SU-PU2",
        "1",
        "\n",
        "KI",
        "1",
        "\n",
        "—",
        "\n",
        "𐝫",
        "5",
        "\n",
        "TU",
        "4",
        "\n",
        "KI",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "RA2-DU",
        "\n",
        "TA-NA-TI",
        "𐄁",
        "1",
        "\n",
        "\n",
        "RI",
        "1",
        "\n",
        "SU-KI",
        "\n",
        "𐝫",
        "1",
        "\n",
        "TI-DU-NI",
        "1",
        "\n",
        "𐝫",
        "\n",
        "SI-RA",
        "1",
        "\n",
        "A-RU",
        "1",
        "\n",
        "𐚞",
        "1",
        "\n",
        "𐙢",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "TU-SU-PU2",
        "1",
        "\n",
        "KI",
        "1",
        "\n",
        "—",
        "\n",
        "𐝫",
        "5",
        "\n",
        "TU",
        "4",
        "\n",
        "KI",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄁",
        "𐝫𐘽𐘬𐝫",
        "\n",
        "𐝫𐘳𐘅𐘠",
        "𐄁",
        "𐄇𐝫",
        "\n",
        "\n",
        "𐝫𐘭",
        "𐄇",
        "\n",
        "𐘲𐘸𐝫",
        "\n",
        "𐝫",
        "𐄇",
        "\n",
        "𐘠𐘬𐘝",
        "𐄇𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘤𐘴",
        "𐄇",
        "\n",
        "𐘇𐘘",
        "𐄇",
        "\n",
        "𐚞",
        "𐄇",
        "\n",
        "𐙢",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐄇",
        "\n",
        "𐘹𐘲𐘜",
        "𐄇",
        "\n",
        "𐘸",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐝫",
        "𐄋",
        "\n",
        "𐘹",
        "𐄊",
        "\n",
        "𐘸",
        "𐄇𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT49b",{
    "image": "images/HT49b-Inscription.jpg",
    "name": "HT49b",
    "parsedInscription": "𐝫\n𐝫𐙂𐝫\n𐝫𐘚𐘸𐝫𐝫𐘳\n—\n𐝫\n𐝫𐘾𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT49b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙂𐝫\n𐝫𐘚𐘸𐝫𐘳\n—\n𐝫\n𐝫𐘾𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "KU",
        "\n",
        "I-KI",
        "TA",
        "\n",
        "—",
        "\n",
        "\n",
        "KA",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "KU",
        "\n",
        "I-KI",
        "TA",
        "\n",
        "—",
        "\n",
        "\n",
        "KA",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙂𐝫",
        "\n",
        "𐝫𐘚𐘸𐝫",
        "𐝫𐘳",
        "\n",
        "—",
        "\n",
        "\n",
        "𐝫𐘾𐝫",
        "\n"
    ]
}],
["HT50a",{
    "image": "images/HT50a-Inscription.jpg",
    "name": "HT50a",
    "parsedInscription": "𐝫\n—\n𐝫𐙉𐝫\n𐝫𐝃\n𐜓𐝃\n𐜗\n𐝆\n𐜎𐝆\n𐙘𐄇𐝆𐝫\n𐝫𐙋𐄉\n𐛺𐝃𐝄",
    "scribe": "",
    "tracingImage": "images/HT50a-Tracing.jpg",
    "transcription": "𐝫\n—\n𐝫𐙉𐝫\n𐝫𐝃𐜓𐝃𐜗\n𐝫𐝆𐜎𐝆𐙘𐄇𐝆\n𐝫𐙋𐄉𐛺𐝃𐝄",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "grain",
        "\n",
        "¹⁄₄",
        "\n",
        "𐜓",
        "¹⁄₄",
        "\n",
        "𐜗",
        "\n",
        "¹⁄₂",
        "\n",
        "𐜎",
        "¹⁄₂",
        "\n",
        "coriander?",
        "1",
        "¹⁄₂",
        "\n",
        "olives",
        "3",
        "\n",
        "𐛺",
        "³⁄₈"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "grain",
        "\n",
        "¹⁄₄",
        "\n",
        "𐜓",
        "¹⁄₄",
        "\n",
        "𐜗",
        "\n",
        "¹⁄₂",
        "\n",
        "𐜎",
        "¹⁄₂",
        "\n",
        "coriander?",
        "1",
        "¹⁄₂",
        "\n",
        "olives",
        "3",
        "\n",
        "𐛺",
        "³⁄₈"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐙉𐝫",
        "\n",
        "𐝫𐝃",
        "\n",
        "𐜓",
        "𐝃",
        "\n",
        "𐜗",
        "\n",
        "𐝆",
        "\n",
        "𐜎",
        "𐝆",
        "\n",
        "𐙘",
        "𐄇",
        "𐝆𐝫",
        "\n",
        "𐝫𐙋",
        "𐄉",
        "\n",
        "𐛺",
        "𐝃𐝄"
    ]
}],
["HT50b",{
    "image": "images/HT50b-Inscription.jpg",
    "name": "HT50b",
    "parsedInscription": "𐝫\n𐝫\n𐜓\n𐝫\n𐝫𐜉𐄇𐝫",
    "scribe": "",
    "tracingImage": "images/HT50b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐜓\n𐝫\n𐝫𐜉𐄇𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜓",
        "\n",
        "𐝫",
        "\n",
        "𐜉",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜓",
        "\n",
        "𐝫",
        "\n",
        "𐜉",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜓",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐜉",
        "𐄇𐝫"
    ]
}],
["HT51a",{
    "image": "images/HT51a-Inscription.jpg",
    "name": "HT51a",
    "parsedInscription": "𐝫𐄋\n𐘝𐄁𐘃𐄁\n𐙁𐝫\n𐝫𐘈𐄕𐄊\n𐘠𐘝𐝫\n𐝫𐘙𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT51a-Tracing.jpg",
    "transcription": "𐝫𐄋𐘝𐄁𐘃𐄁𐙁𐝫\n𐝫𐘈𐄕𐄊𐘠𐘝𐝫\n𐝫𐘙𐝫\n𐝫",
    "translatedWords": [
        "5",
        "\n",
        "figs",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "MA",
        "\n",
        "SE",
        "62",
        "\n",
        "TI-NI",
        "\n",
        "RE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "5",
        "\n",
        "figs",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "MA",
        "\n",
        "SE",
        "62",
        "\n",
        "TI-NI",
        "\n",
        "RE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐄋",
        "\n",
        "𐘝",
        "𐄁",
        "𐘃",
        "𐄁",
        "\n",
        "𐙁𐝫",
        "\n",
        "𐝫𐘈",
        "𐄕𐄊",
        "\n",
        "𐘠𐘝𐝫",
        "\n",
        "𐝫𐘙𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT51b",{
    "image": "images/HT51b-Inscription.jpg",
    "name": "HT51b",
    "parsedInscription": "𐝫𐙂𐘋𐘳𐄐𐄈𐝫\n𐝫𐙀𐘬𐝆𐝄\n𐘤𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT51b-Tracing.jpg",
    "transcription": "𐝫𐙂𐘋𐘳𐄐𐄈𐝫\n𐝫𐙀𐘬𐝆𐝄𐘤𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "KU-ME-TA",
        "12",
        "\n",
        "𐙀-DU",
        "𐝆𐝄",
        "\n",
        "SI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KU-ME-TA",
        "12",
        "\n",
        "𐙀-DU",
        "𐝆𐝄",
        "\n",
        "SI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙂𐘋𐘳",
        "𐄐𐄈𐝫",
        "\n",
        "𐝫𐙀𐘬",
        "𐝆𐝄",
        "\n",
        "𐘤𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT52a",{
    "image": "images/HT52a-Inscription.jpg",
    "name": "HT52a",
    "parsedInscription": "𐘞𐙁𐄁𐘃𐄁𐝫\n𐝫𐄊\n𐘆𐘾𐘸𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 23",
    "tracingImage": "images/HT52a-Tracing.jpg",
    "transcription": "𐘞𐙁𐄁𐘃𐄁𐝫\n𐝫𐄊𐘆𐘾𐘸𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "SA-MA",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "4",
        "\n",
        "DI-KA-KI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SA-MA",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "4",
        "\n",
        "DI-KA-KI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘞𐙁",
        "𐄁",
        "𐘃",
        "𐄁",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐘆𐘾𐘸𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT52b",{
    "image": "images/HT52b-Inscription.jpg",
    "name": "HT52b",
    "parsedInscription": "𐝫𐘗𐄁𐙉𐄚𐄇𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 23",
    "tracingImage": "images/HT52b-Tracing.jpg",
    "transcription": "𐝫𐘗𐄁𐙉𐄚𐄇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "NE",
        "𐄁",
        "grain",
        "201",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "NE",
        "𐄁",
        "grain",
        "201",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘗",
        "𐄁",
        "𐙉",
        "𐄚𐄇𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT53a",{
    "image": "images/HT53a-Inscription.jpg",
    "name": "HT53a",
    "parsedInscription": "𐝫\n𐝫𐘞𐘗𐝫\n𐝫\n𐝫𐄓\n𐝫𐙖𐝫\n𐝫𐄙\n𐘴𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT53a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘞𐘗𐝫\n𐝫\n𐝫𐄓𐝫𐙖𐝫\n𐝫𐄙𐘴𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SA-NE",
        "\n",
        "\n",
        "40",
        "\n",
        "olive oil",
        "\n",
        "100",
        "\n",
        "RA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SA-NE",
        "\n",
        "\n",
        "40",
        "\n",
        "olive oil",
        "\n",
        "100",
        "\n",
        "RA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘞𐘗𐝫",
        "\n",
        "\n",
        "𐝫𐄓",
        "\n",
        "𐝫𐙖𐝫",
        "\n",
        "𐝫𐄙",
        "\n",
        "𐘴𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT53b",{
    "image": "images/HT53b-Inscription.jpg",
    "name": "HT53b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄐𐄎𐝫\n𐝫\n𐝫𐙂𐘙𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT53b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄐𐄎𐝫\n𐝫\n𐝫𐙂𐘙𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "18",
        "\n",
        "\n",
        "KU-RE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "18",
        "\n",
        "\n",
        "KU-RE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐄐𐄎𐝫",
        "\n",
        "\n",
        "𐝫𐙂𐘙𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT54a",{
    "image": "images/HT54a-Inscription.jpg",
    "name": "HT54a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐙂𐘻𐘅𐘿𐝫\n𐝫𐘸𐘻𐘽𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT54a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐙂𐘻𐘅𐘿𐝫\n𐝫𐘸𐘻𐘽𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-MI-NA-QE",
        "\n",
        "KI-MI-RA2",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-MI-NA-QE",
        "\n",
        "KI-MI-RA2",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐙂𐘻𐘅𐘿𐝫",
        "\n",
        "𐝫𐘸𐘻𐘽𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT54b",{
    "image": "images/HT54b-Inscription.jpg",
    "name": "HT54b",
    "parsedInscription": "𐝫\n𐝫𐄊\n𐘸𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT54b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄊𐘸𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "4",
        "\n",
        "KI",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "4",
        "\n",
        "KI",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐘸𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT55a",{
    "image": "images/HT55a-Inscription.jpg",
    "name": "HT55a",
    "parsedInscription": "𐝫𐘸𐘁𐄁\n𐙁𐘙𐄇𐝫\n𐝫𐙕𐄇\n𐘤𐘘𐄇\n𐘗𐝫\n𐝫𐘹𐄇𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT55a-Tracing.jpg",
    "transcription": "𐝫𐘸𐘁𐄁𐙁𐘙𐄇𐝫\n𐝫𐙕𐄇𐘤𐘘𐄇𐘗𐝫\n𐝫𐘹𐄇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "KI-RO",
        "𐄁",
        "\n",
        "MA-RE",
        "1",
        "\n",
        "𐙕",
        "1",
        "\n",
        "SI-RU",
        "1",
        "\n",
        "NE",
        "\n",
        "TU",
        "1",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KI-RO",
        "𐄁",
        "\n",
        "MA-RE",
        "1",
        "\n",
        "𐙕",
        "1",
        "\n",
        "SI-RU",
        "1",
        "\n",
        "NE",
        "\n",
        "TU",
        "1",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘸𐘁",
        "𐄁",
        "\n",
        "𐙁𐘙",
        "𐄇𐝫",
        "\n",
        "𐝫𐙕",
        "𐄇",
        "\n",
        "𐘤𐘘",
        "𐄇",
        "\n",
        "𐘗𐝫",
        "\n",
        "𐝫𐘹",
        "𐄇𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT55b",{
    "image": "images/HT55b-Inscription.jpg",
    "name": "HT55b",
    "parsedInscription": "𐝫𐘃𐄇\n𐘿𐝫\n𐝫𐘭𐘱𐄇\n𐘚𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT55b-Tracing.jpg",
    "transcription": "𐝫𐘃𐄇𐘿𐝫\n𐝫𐘭𐘱𐄇𐘚𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "TE",
        "1",
        "\n",
        "QE",
        "\n",
        "RI-JA",
        "1",
        "\n",
        "I",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "TE",
        "1",
        "\n",
        "QE",
        "\n",
        "RI-JA",
        "1",
        "\n",
        "I",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫𐘃",
        "𐄇",
        "\n",
        "𐘿𐝫",
        "\n",
        "𐝫𐘭𐘱",
        "𐄇",
        "\n",
        "𐘚𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT56a",{
    "image": "images/HT56a-Inscription.jpg",
    "name": "HT56a",
    "parsedInscription": "𐙓𐄁\n𐘞𐝫\n𐝫𐄐𐄇𐝆\n𐘉𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT56a-Tracing.jpg",
    "transcription": "𐙓𐄁𐘞𐝫\n𐝫𐄐𐄇𐝆𐘉𐝫\n𐝫",
    "translatedWords": [
        "𐙓",
        "𐄁",
        "\n",
        "sesame",
        "\n",
        "11",
        "¹⁄₂",
        "\n",
        "U",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙓",
        "𐄁",
        "\n",
        "sesame",
        "\n",
        "11",
        "¹⁄₂",
        "\n",
        "U",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐙓",
        "𐄁",
        "\n",
        "𐘞𐝫",
        "\n",
        "𐝫𐄐𐄇",
        "𐝆",
        "\n",
        "𐘉𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT56b",{
    "image": "images/HT56b-Inscription.jpg",
    "name": "HT56b",
    "parsedInscription": "𐜓𐄑𐝫\n—\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT56b-Tracing.jpg",
    "transcription": "𐜓𐄑𐝫\n—\n𐝫\n𐝫",
    "translatedWords": [
        "𐜓",
        "20",
        "\n",
        "—",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐜓",
        "20",
        "\n",
        "—",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐜓",
        "𐄑𐝫",
        "\n",
        "—",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT57a",{
    "image": "images/HT57a-Inscription.jpg",
    "name": "HT57a",
    "parsedInscription": "𐘀𐘿𐘴𐝫\n𐝫𐄇\n𐘇𐝫\n𐝫𐝄𐝫\n𐝫",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT57a-Tracing.jpg",
    "transcription": "𐘀𐘿𐘴𐝫\n𐝫𐄇𐘇𐝫\n𐝫𐝄𐝫\n𐝫",
    "translatedWords": [
        "DA-QE-RA",
        "\n",
        "1",
        "\n",
        "A",
        "\n",
        "¹⁄₈",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "DA-QE-RA",
        "\n",
        "1",
        "\n",
        "A",
        "\n",
        "¹⁄₈",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘀𐘿𐘴𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫𐝄𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT57b",{
    "image": "images/HT57b-Inscription.jpg",
    "name": "HT57b",
    "parsedInscription": "𐝫𐙙𐄎\n𐝫\n𐝫",
    "scribe": "HT Scribe 14",
    "tracingImage": "images/HT57b-Tracing.jpg",
    "transcription": "𐝫𐙙𐄎\n𐝫\n𐝫",
    "translatedWords": [
        "𐙙",
        "8",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙙",
        "8",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙙",
        "𐄎",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT58",{
    "image": "images/HT58-Inscription.jpg",
    "name": "HT58",
    "parsedInscription": "𐘿𐘠𐘴𐘬𐄁𐙇𐝫\n𐜋𐄐𐄏\n𐜗𐝫\n𐝫𐜎𐄉\n𐙋𐄓𐄇\n𐝫𐘉𐘸𐝫\n𐝫",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT58-Tracing.jpg",
    "transcription": "𐘿𐘠𐘴𐘬𐄁𐙇𐝫\n𐜋𐄐𐄏𐜗𐝫\n𐝫𐜎𐄉𐙋𐄓𐄇\n𐝫𐘉𐘸𐝫\n𐝫",
    "translatedWords": [
        "QE-TI-RA-DU",
        "𐄁",
        "person",
        "\n",
        "𐜋",
        "19",
        "\n",
        "𐜗",
        "\n",
        "𐜎",
        "3",
        "\n",
        "olives",
        "41",
        "\n",
        "U-KI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "QE-TI-RA-DU",
        "𐄁",
        "person",
        "\n",
        "𐜋",
        "19",
        "\n",
        "𐜗",
        "\n",
        "𐜎",
        "3",
        "\n",
        "olives",
        "41",
        "\n",
        "U-KI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘿𐘠𐘴𐘬",
        "𐄁",
        "𐙇𐝫",
        "\n",
        "𐜋",
        "𐄐𐄏",
        "\n",
        "𐜗𐝫",
        "\n",
        "𐝫𐜎",
        "𐄉",
        "\n",
        "𐙋",
        "𐄓𐄇",
        "\n",
        "𐝫𐘉𐘸𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT60",{
    "image": "images/HT60-Inscription.jpg",
    "name": "HT60",
    "parsedInscription": "𐝫\n𐝫𐜏𐝇\n𐛙\n𐝫𐝇\n𐙍𐝇\n𐝃𐄋\n𐚹𐝫\n𐝫𐚻𐝉𐝫",
    "scribe": "",
    "tracingImage": "images/HT60-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜏𐝇𐛙𐝫\n𐝇𐙍𐝇𐝃𐄋𐚹𐝫\n𐝫𐚻𐝉𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜏",
        "¹⁄₁₆",
        "\n",
        "𐛙",
        "\n",
        "¹⁄₁₆",
        "\n",
        "wine",
        "¹⁄₁₆",
        "\n",
        "¹⁄₄",
        "5",
        "\n",
        "𐚹",
        "\n",
        "𐚻",
        "𐝉𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜏",
        "¹⁄₁₆",
        "\n",
        "𐛙",
        "\n",
        "¹⁄₁₆",
        "\n",
        "wine",
        "¹⁄₁₆",
        "\n",
        "¹⁄₄",
        "5",
        "\n",
        "𐚹",
        "\n",
        "𐚻",
        "𐝉𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜏",
        "𐝇",
        "\n",
        "𐛙",
        "\n",
        "𐝫𐝇",
        "\n",
        "𐙍",
        "𐝇",
        "\n",
        "𐝃",
        "𐄋",
        "\n",
        "𐚹𐝫",
        "\n",
        "𐝫𐚻",
        "𐝉𐝫"
    ]
}],
["HT61",{
    "image": "images/HT61-Inscription.jpg",
    "name": "HT61",
    "parsedInscription": "𐝫\n𐝫𐘻𐘠𐄁𐛲𐄌𐝫",
    "scribe": "",
    "tracingImage": "images/HT61-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘻𐘠𐄁𐛲𐄌𐝫\n𐝫𐄁𐝫𐘅𐙉𐄐𐄋𐝃𐘾𐙂𐄊𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "MI-TI",
        "𐄁",
        "𐛲",
        "6"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "MI-TI",
        "𐄁",
        "𐛲",
        "6"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘻𐘠",
        "𐄁",
        "𐛲",
        "𐄌𐝫"
    ]
}],
["HT62",{
    "image": "images/HT62-Inscription.jpg",
    "name": "HT62",
    "parsedInscription": "𐝫𐄁𐝫𐘅𐙉𐄐𐄋𐝃\n𐘾𐙂𐄊𐝫\n𐝫𐄐𐄎\n𐘛𐘠𐝫𐄁𐄌\n𐘆𐝫\n𐝫𐄊𐝃\n𐘾𐝫\n𐝫𐙇𐝫𐝫𐄊\n𐘺𐝫\n𐝫𐘯𐄐𐄍𐝫\n𐝫𐄑𐄋𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT62-Tracing.jpg",
    "transcription": "𐝫𐄐𐄎𐘛𐘠𐝫𐄁𐝫𐄌𐘆𐝫\n𐝫𐄊𐝃𐘾𐝫\n𐝫𐙇𐝫𐄊𐘺𐝫\n𐝫𐘯𐄐𐄍𐝫\n𐝫𐄑𐄋𐝫\n𐝫",
    "translatedWords": [
        "𐄁",
        "NA",
        "grain",
        "15",
        "¹⁄₄",
        "\n",
        "KA-KU",
        "4",
        "\n",
        "18",
        "\n",
        "𐘛-TI",
        "𐄁",
        "6",
        "\n",
        "DI",
        "\n",
        "4",
        "¹⁄₄",
        "\n",
        "KA",
        "\n",
        "person",
        "4",
        "\n",
        "KO",
        "\n",
        "NU",
        "17",
        "\n",
        "25",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "NA",
        "grain",
        "15",
        "¹⁄₄",
        "\n",
        "KA-KU",
        "4",
        "\n",
        "18",
        "\n",
        "𐘛-TI",
        "𐄁",
        "6",
        "\n",
        "DI",
        "\n",
        "4",
        "¹⁄₄",
        "\n",
        "KA",
        "\n",
        "person",
        "4",
        "\n",
        "KO",
        "\n",
        "NU",
        "17",
        "\n",
        "25",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐄁",
        "𐝫𐘅",
        "𐙉",
        "𐄐𐄋",
        "𐝃",
        "\n",
        "𐘾𐙂",
        "𐄊𐝫",
        "\n",
        "𐝫𐄐𐄎",
        "\n",
        "𐘛𐘠𐝫",
        "𐄁",
        "𐄌",
        "\n",
        "𐘆𐝫",
        "\n",
        "𐝫𐄊",
        "𐝃",
        "\n",
        "𐘾𐝫",
        "\n",
        "𐝫𐙇𐝫",
        "𐝫𐄊",
        "\n",
        "𐘺𐝫",
        "\n",
        "𐝫𐘯",
        "𐄐𐄍𐝫",
        "\n",
        "𐝫𐄑𐄋𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT62+73",{
    "image": "images/HT62+73-Inscription.jpg",
    "name": "HT62+73",
    "parsedInscription": "𐝫𐘞𐘴𐄁𐘃𐄁𐙍𐝫",
    "scribe": "",
    "tracingImage": "images/HT62+73-Tracing.jpg",
    "transcription": "𐝫𐘞𐘴𐄁𐘃𐄁𐙍𐝫",
    "translatedWords": [
        "SA-RA",
        "𐄁",
        "TE",
        "𐄁",
        "wine"
    ],
    "transliteratedWords": [
        "SA-RA",
        "𐄁",
        "TE",
        "𐄁",
        "wine"
    ],
    "words": [
        "𐝫𐘞𐘴",
        "𐄁",
        "𐘃",
        "𐄁",
        "𐙍𐝫"
    ]
}],
["HT63",{
    "image": "images/HT63-Inscription.jpg",
    "name": "HT63",
    "parsedInscription": "𐙙𐄁𐘃𐄇\n𐘾𐘠𐄇\n𐘲𐘜𐝫\n𐝫𐙀𐄈\n𐝫\n𐝫",
    "scribe": "HT Scribe 23",
    "tracingImage": "images/HT63-Tracing.jpg",
    "transcription": "𐙙𐄁𐘃𐄇𐘾𐘠𐄇𐘲𐘜\n𐝫𐙀𐄈\n𐝫\n𐝫",
    "translatedWords": [
        "𐙙",
        "𐄁",
        "TE",
        "1",
        "\n",
        "KA-TI",
        "1",
        "\n",
        "SU-PU2",
        "\n",
        "𐙀",
        "2",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐙙",
        "𐄁",
        "TE",
        "1",
        "\n",
        "KA-TI",
        "1",
        "\n",
        "SU-PU2",
        "\n",
        "𐙀",
        "2",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐙙",
        "𐄁",
        "𐘃",
        "𐄇",
        "\n",
        "𐘾𐘠",
        "𐄇",
        "\n",
        "𐘲𐘜𐝫",
        "\n",
        "𐝫𐙀",
        "𐄈",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT64",{
    "image": "images/HT64-Inscription.jpg",
    "name": "HT64",
    "parsedInscription": "𐝫\n𐝫𐙂𐙀𐘅𐝫\n𐝫𐘅𐄈\n𐘘𐙁𐝫\n𐝫𐄉\n𐘑𐄌\n𐝫\n𐝫",
    "scribe": "HT Scribe 21",
    "tracingImage": "images/HT64-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙂𐙀𐘅\n𐝫𐘅𐄈𐘘𐙁\n𐝫𐄉𐘑𐄌\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "KU𐙀-NA",
        "\n",
        "NA",
        "2",
        "\n",
        "RU-MA",
        "\n",
        "3",
        "\n",
        "ram",
        "6",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "KU𐙀-NA",
        "\n",
        "NA",
        "2",
        "\n",
        "RU-MA",
        "\n",
        "3",
        "\n",
        "ram",
        "6",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙂𐙀𐘅𐝫",
        "\n",
        "𐝫𐘅",
        "𐄈",
        "\n",
        "𐘘𐙁𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐘑",
        "𐄌",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT65",{
    "image": "images/HT65-Inscription.jpg",
    "name": "HT65",
    "parsedInscription": "𐝫\n𐜤𐝇𐝫",
    "scribe": "",
    "tracingImage": "images/HT65-Tracing.jpg",
    "transcription": "𐝫\n𐜤𐝇𐝫",
    "translatedWords": [
        "\n",
        "𐜤",
        "¹⁄₁₆"
    ],
    "transliteratedWords": [
        "\n",
        "𐜤",
        "¹⁄₁₆"
    ],
    "words": [
        "\n",
        "𐜤",
        "𐝇𐝫"
    ]
}],
["HT66",{
    "image": "images/HT66-Inscription.jpg",
    "name": "HT66",
    "parsedInscription": "𐙀𐄁𐙇𐄁𐝫\n𐝫𐘆𐄈\n𐘳𐝫\n𐝫𐘳𐘻𐝫\n𐝫𐘙𐄇\n𐝫",
    "scribe": "HT Scribe 21",
    "tracingImage": "images/HT66-Tracing.jpg",
    "transcription": "𐙀𐄁𐙇𐄁𐝫\n𐝫𐘆𐄈𐘳𐝫\n𐝫𐘳𐘻𐝫\n𐝫𐘙𐄇\n𐝫",
    "translatedWords": [
        "𐙀",
        "𐄁",
        "person",
        "𐄁",
        "\n",
        "DI",
        "2",
        "\n",
        "TA",
        "\n",
        "TA-MI",
        "\n",
        "RE",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙀",
        "𐄁",
        "person",
        "𐄁",
        "\n",
        "DI",
        "2",
        "\n",
        "TA",
        "\n",
        "TA-MI",
        "\n",
        "RE",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐙀",
        "𐄁",
        "𐙇",
        "𐄁",
        "\n",
        "𐝫𐘆",
        "𐄈",
        "\n",
        "𐘳𐝫",
        "\n",
        "𐝫𐘳𐘻𐝫",
        "\n",
        "𐝫𐘙",
        "𐄇",
        "\n",
        "𐝫"
    ]
}],
["HT67",{
    "image": "images/HT67-Inscription.jpg",
    "name": "HT67",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐙂𐘁𐄜𐄑𐝫\n𐝫𐘝𐄁𐘃𐄜𐝫",
    "scribe": "HT Scribe 23",
    "tracingImage": "images/HT67-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐙂𐘁𐄜𐄑𐝫\n𐝫𐘝𐄁𐘃𐄜𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-RO",
        "402",
        "\n",
        "figs",
        "𐄁",
        "TE",
        "400"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-RO",
        "402",
        "\n",
        "figs",
        "𐄁",
        "TE",
        "400"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐙂𐘁",
        "𐄜𐄑𐝫",
        "\n",
        "𐝫𐘝",
        "𐄁",
        "𐘃",
        "𐄜𐝫"
    ]
}],
["HT68",{
    "image": "images/HT68-Inscription.jpg",
    "name": "HT68",
    "parsedInscription": "𐝫𐄁𐝫𐘶𐄁𐙇𐝫\n𐝫𐄊𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT68-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐘶𐄁𐙇𐝫\n𐝫𐄊𐝫\n𐝫",
    "translatedWords": [
        "𐄁",
        "flour",
        "𐄁",
        "person",
        "\n",
        "4",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "flour",
        "𐄁",
        "person",
        "\n",
        "4",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐄁",
        "𐝫𐘶",
        "𐄁",
        "𐙇𐝫",
        "\n",
        "𐝫𐄊𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT69",{
    "image": "images/HT69-Inscription.jpg",
    "name": "HT69",
    "parsedInscription": "𐝫\n𐝫𐄋\n𐘆𐄎𐝫\n𐝫𐙁𐘆𐄊𐝫\n𐝫𐘆𐄐𐄈𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT69-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄋𐘆𐄎𐝫\n𐝫𐙁𐘆𐄊𐝫\n𐝫𐘆𐄐𐄈𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "5",
        "\n",
        "DI",
        "8",
        "\n",
        "MA-DI",
        "4",
        "\n",
        "DI",
        "12",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "5",
        "\n",
        "DI",
        "8",
        "\n",
        "MA-DI",
        "4",
        "\n",
        "DI",
        "12",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄋",
        "\n",
        "𐘆",
        "𐄎𐝫",
        "\n",
        "𐝫𐙁𐘆",
        "𐄊𐝫",
        "\n",
        "𐝫𐘆",
        "𐄐𐄈𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT70",{
    "image": "images/HT70-Inscription.jpg",
    "name": "HT70",
    "parsedInscription": "𐝫𐘝𐄁𐘃𐄒𐝫\n𐝫𐘌𐙈𐘞𐄈𐝃𐝫\n𐝫𐘚𐄉𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT70-Tracing.jpg",
    "transcription": "𐝫𐘝𐄁𐘃𐄒𐝫\n𐝫𐘌𐙈𐘞𐄈𐝃\n𐝫𐘚𐄉𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "figs",
        "𐄁",
        "TE",
        "30",
        "\n",
        "QA𐙈-SA",
        "2",
        "¹⁄₄",
        "\n",
        "I",
        "3",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "figs",
        "𐄁",
        "TE",
        "30",
        "\n",
        "QA𐙈-SA",
        "2",
        "¹⁄₄",
        "\n",
        "I",
        "3",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫𐘝",
        "𐄁",
        "𐘃",
        "𐄒𐝫",
        "\n",
        "𐝫𐘌𐙈𐘞",
        "𐄈",
        "𐝃𐝫",
        "\n",
        "𐝫𐘚",
        "𐄉𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT72",{
    "image": "images/HT72-Inscription.jpg",
    "name": "HT72",
    "parsedInscription": "𐘤𐙇𐝫𐄁𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT72-Tracing.jpg",
    "transcription": "𐘤𐙇𐝫𐄁𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "SI𐙇",
        "𐄁",
        "𐝫",
        "\n",
        "\n"
    ],
    "transliteratedWords": [
        "SI𐙇",
        "𐄁",
        "𐝫",
        "\n",
        "\n"
    ],
    "words": [
        "𐘤𐙇𐝫",
        "𐄁",
        "𐝫",
        "\n",
        "\n"
    ]
}],
["HT73",{
    "image": "images/HT73-Inscription.jpg",
    "name": "HT73",
    "parsedInscription": "𐝫𐙂𐝫\n𐝫𐄁𐝫𐄇𐝫\n𐘂𐘚𐘸𐝫\n𐝫𐄎\n𐘞𐘁𐘿𐝫\n𐝫𐄑𐄎\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT73-Tracing.jpg",
    "transcription": "𐝫𐙂𐝫\n𐝫𐄇𐘂𐘚𐘸𐝫\n𐝫𐄎\n𐘞𐘁𐘿𐝫\n𐝫𐄑𐄎\n𐝫\n𐝫",
    "translatedWords": [
        "KU",
        "\n",
        "𐄁",
        "1",
        "\n",
        "PA-I-KI",
        "\n",
        "8",
        "\n",
        "SA-RO-QE",
        "\n",
        "28",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "KU",
        "\n",
        "𐄁",
        "1",
        "\n",
        "PA-I-KI",
        "\n",
        "8",
        "\n",
        "SA-RO-QE",
        "\n",
        "28",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫𐙂𐝫",
        "\n",
        "𐄁",
        "𐝫𐄇𐝫",
        "\n",
        "𐘂𐘚𐘸𐝫",
        "\n",
        "𐝫𐄎",
        "\n",
        "𐘞𐘁𐘿𐝫",
        "\n",
        "𐝫𐄑𐄎",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT73+62",{
    "image": "images/HT73+62-Inscription.jpg",
    "name": "HT73+62",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/HT73+62-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["HT74",{
    "image": "images/HT74-Inscription.jpg",
    "name": "HT74",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐙂𐘁𐄑𐝫\n𐝫",
    "scribe": "HT Scribe 24",
    "tracingImage": "images/HT74-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐙂𐘁𐄑𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-RO",
        "20",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "KU-RO",
        "20",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐙂𐘁",
        "𐄑𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT75",{
    "image": "images/HT75-Inscription.jpg",
    "name": "HT75",
    "parsedInscription": "𐘾𐘘𐝫\n—\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT75-Tracing.jpg",
    "transcription": "𐘾𐘘𐝫\n—\n𐝫",
    "translatedWords": [
        "KA-RU",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KA-RU",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘾𐘘𐝫",
        "\n",
        "—",
        "\n",
        "𐝫"
    ]
}],
["HT78",{
    "image": "images/HT78-Inscription.jpg",
    "name": "HT78",
    "parsedInscription": "𐝫\n—\n𐝫𐘕𐙢𐝫\n—\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT78-Tracing.jpg",
    "transcription": "𐝫\n—\n𐝫𐘕𐙢𐝫\n—\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "MU𐙢",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "MU𐙢",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐘕𐙢𐝫",
        "\n",
        "—",
        "\n",
        "𐝫"
    ]
}],
["HT79+83",{
    "image": "images/HT79+83-Inscription.jpg",
    "name": "HT79+83",
    "parsedInscription": "𐝫𐘚𐄁𐙙𐝫\n𐝫𐘾𐄁\n𐘀𐘰𐝫\n𐝫𐘹𐘂𐘭𐄇𐝫\n𐝫𐘹𐝫𐄁𐝫𐄉\n𐝫𐙂𐘝𐝫\n𐝫𐙀𐄉\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT79+83-Tracing.jpg",
    "transcription": "𐝫𐘚𐄁𐙙𐝫𐘾𐄁𐘀𐘰\n𐝫𐘹𐘂𐘭𐄇𐝫𐘹𐝫𐄁𐝫𐄉\n𐝫𐙂𐘝𐝫𐙀𐄉\n𐝫",
    "translatedWords": [
        "I",
        "𐄁",
        "𐙙",
        "\n",
        "KA",
        "𐄁",
        "\n",
        "DA-PA3",
        "\n",
        "TU-PA-RI",
        "1",
        "\n",
        "TU",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "3",
        "KU-NI",
        "𐙀",
        "3",
        "𐝫"
    ],
    "transliteratedWords": [
        "I",
        "𐄁",
        "𐙙",
        "\n",
        "KA",
        "𐄁",
        "\n",
        "DA-PA3",
        "\n",
        "TU-PA-RI",
        "1",
        "\n",
        "TU",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "3",
        "KU-NI",
        "𐙀",
        "3",
        "𐝫"
    ],
    "words": [
        "𐝫𐘚",
        "𐄁",
        "𐙙𐝫",
        "\n",
        "𐝫𐘾",
        "𐄁",
        "\n",
        "𐘀𐘰𐝫",
        "\n",
        "𐝫𐘹𐘂𐘭",
        "𐄇𐝫",
        "\n",
        "𐝫𐘹𐝫",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "𐄉",
        "𐝫𐙂𐘝𐝫",
        "𐝫𐙀",
        "𐄉",
        "𐝫"
    ]
}],
["HT80",{
    "image": "images/HT80-Inscription.jpg",
    "name": "HT80",
    "parsedInscription": "𐝫\n𐝫𐘶𐘴𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 13",
    "tracingImage": "images/HT80-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘶𐘴𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "JU-RA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "JU-RA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘶𐘴𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT81",{
    "image": "images/HT81-Inscription.jpg",
    "name": "HT81",
    "parsedInscription": "𐘇𐘈𐄁𐛚𐄁𐝅𐝫\n𐝫𐘭𐘲𐙁𐝋\n𐘸𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT81-Tracing.jpg",
    "transcription": "𐘇𐘈𐄁𐛚𐄁𐝅𐝫\n𐝫𐘭𐘲𐙁𐝋𐘸𐝫\n𐝫",
    "translatedWords": [
        "A-SE",
        "𐄁",
        "𐛚",
        "𐄁",
        "≈ ¹⁄₆",
        "\n",
        "RI-SU-MA",
        "𐝋",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-SE",
        "𐄁",
        "𐛚",
        "𐄁",
        "≈ ¹⁄₆",
        "\n",
        "RI-SU-MA",
        "𐝋",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘈",
        "𐄁",
        "𐛚",
        "𐄁",
        "𐝅𐝫",
        "\n",
        "𐝫𐘭𐘲𐙁",
        "𐝋",
        "\n",
        "𐘸𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT82",{
    "image": "images/HT82-Inscription.jpg",
    "name": "HT82",
    "parsedInscription": "𐝫\n𐝫𐛮𐝇𐝫\n𐜜𐝃𐝫\n𐝫",
    "scribe": "HT Scribe 3",
    "tracingImage": "images/HT82-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐛮𐝇𐝫\n𐜜𐝃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐛮",
        "¹⁄₁₆",
        "\n",
        "𐜜",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐛮",
        "¹⁄₁₆",
        "\n",
        "𐜜",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐛮",
        "𐝇𐝫",
        "\n",
        "𐜜",
        "𐝃𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT84",{
    "image": "images/HT84-Inscription.jpg",
    "name": "HT84",
    "parsedInscription": "𐘐𐘱𐘬𐝫\n𐝫𐘯𐘠𐄁𐙇𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT84-Tracing.jpg",
    "transcription": "𐘐𐘱𐘬𐝫\n𐝫𐘯𐘠𐄁𐙇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐘐-JA-DU",
        "\n",
        "NU-TI",
        "𐄁",
        "person",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐘐-JA-DU",
        "\n",
        "NU-TI",
        "𐄁",
        "person",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐘐𐘱𐘬𐝫",
        "\n",
        "𐝫𐘯𐘠",
        "𐄁",
        "𐙇𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT85a",{
    "image": "images/HT85a-Inscription.jpg",
    "name": "HT85a",
    "parsedInscription": "𐘇𐘬𐄁𐜠𐄁𐙇𐄁\n𐘀𐘭𐘀𐄐𐄈\n𐘰𐘝𐄐𐄈\n𐘉𐙱𐘍𐄌\n𐘀𐘤𐙈𐄑𐄊\n𐙂𐙀𐘝𐄋\n𐘃𐘥𐄉\n𐘀𐘙𐄊\n𐙂𐘁𐝫𐝫𐄕𐄌",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT85a-Tracing.jpg",
    "transcription": "𐘇𐘬𐄁𐜠𐄁𐙇𐄁\n𐘀𐘭𐘀𐄐𐄈𐘰𐘝𐄐𐄈\n𐘉𐙱𐘍𐄌𐘀𐘤\n𐙈𐄑𐄊𐙂𐙀𐘝𐄋\n𐘃𐘥𐄉𐘀𐘙𐄊\n𐙂𐘁𐝫𐄕𐄌",
    "translatedWords": [
        "A-DU",
        "𐄁",
        "𐜠",
        "𐄁",
        "person",
        "𐄁",
        "\n",
        "DA-RI-DA",
        "12",
        "\n",
        "PA3-NI",
        "12",
        "\n",
        "U𐙱-ZA",
        "6",
        "\n",
        "DA-SI𐙈",
        "24",
        "\n",
        "KU𐙀-NI",
        "5",
        "\n",
        "TE-KE",
        "3",
        "\n",
        "DA-RE",
        "4",
        "\n",
        "KU-RO",
        "66"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐄁",
        "𐜠",
        "𐄁",
        "person",
        "𐄁",
        "\n",
        "DA-RI-DA",
        "12",
        "\n",
        "PA3-NI",
        "12",
        "\n",
        "U𐙱-ZA",
        "6",
        "\n",
        "DA-SI𐙈",
        "24",
        "\n",
        "KU𐙀-NI",
        "5",
        "\n",
        "TE-KE",
        "3",
        "\n",
        "DA-RE",
        "4",
        "\n",
        "KU-RO",
        "66"
    ],
    "words": [
        "𐘇𐘬",
        "𐄁",
        "𐜠",
        "𐄁",
        "𐙇",
        "𐄁",
        "\n",
        "𐘀𐘭𐘀",
        "𐄐𐄈",
        "\n",
        "𐘰𐘝",
        "𐄐𐄈",
        "\n",
        "𐘉𐙱𐘍",
        "𐄌",
        "\n",
        "𐘀𐘤𐙈",
        "𐄑𐄊",
        "\n",
        "𐙂𐙀𐘝",
        "𐄋",
        "\n",
        "𐘃𐘥",
        "𐄉",
        "\n",
        "𐘀𐘙",
        "𐄊",
        "\n",
        "𐙂𐘁𐝫",
        "𐝫𐄕𐄌"
    ]
}],
["HT85b",{
    "image": "images/HT85b-Inscription.jpg",
    "name": "HT85b",
    "parsedInscription": "𐘸𐘸𐘴𐘱𐄁\n𐘸𐘙𐘷𐄇\n𐘿𐘾𐄇\n𐘂𐄇\n𐘃𐘹𐝫𐄇\n𐘾𐄇\n𐘆𐄇\n𐘋𐘍𐄇\n𐘙𐘆𐘈𐄇\n𐘮𐘬𐘝𐘻𐄇\n𐙁𐘆𐄇\n𐘌𐙠𐘚𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT85b-Tracing.jpg",
    "transcription": "𐘸𐘸𐘴𐘱𐄁𐘸𐘙\n𐘷𐄇𐘿𐘾𐄇𐘂𐄇𐘃𐘹\n𐝫𐄇𐘾𐄇𐘆𐄇𐘋𐘍𐄇\n𐘙𐘆𐘈𐄇𐘮𐘬𐘝\n𐘻𐄇𐙁𐘆𐄇𐘌𐙠\n𐘚𐄇",
    "translatedWords": [
        "KI-KI-RA-JA",
        "𐄁",
        "\n",
        "KI-RE-TA2",
        "1",
        "\n",
        "QE-KA",
        "1",
        "\n",
        "PA",
        "1",
        "\n",
        "TE-TU",
        "1",
        "\n",
        "KA",
        "1",
        "\n",
        "DI",
        "1",
        "\n",
        "ME-ZA",
        "1",
        "\n",
        "RE-DI-SE",
        "1",
        "\n",
        "WA-DU-NI-MI",
        "1",
        "\n",
        "MA-DI",
        "1",
        "\n",
        "QA𐙠-I",
        "1"
    ],
    "transliteratedWords": [
        "KI-KI-RA-JA",
        "𐄁",
        "\n",
        "KI-RE-TA2",
        "1",
        "\n",
        "QE-KA",
        "1",
        "\n",
        "PA",
        "1",
        "\n",
        "TE-TU",
        "1",
        "\n",
        "KA",
        "1",
        "\n",
        "DI",
        "1",
        "\n",
        "ME-ZA",
        "1",
        "\n",
        "RE-DI-SE",
        "1",
        "\n",
        "WA-DU-NI-MI",
        "1",
        "\n",
        "MA-DI",
        "1",
        "\n",
        "QA𐙠-I",
        "1"
    ],
    "words": [
        "𐘸𐘸𐘴𐘱",
        "𐄁",
        "\n",
        "𐘸𐘙𐘷",
        "𐄇",
        "\n",
        "𐘿𐘾",
        "𐄇",
        "\n",
        "𐘂",
        "𐄇",
        "\n",
        "𐘃𐘹𐝫",
        "𐄇",
        "\n",
        "𐘾",
        "𐄇",
        "\n",
        "𐘆",
        "𐄇",
        "\n",
        "𐘋𐘍",
        "𐄇",
        "\n",
        "𐘙𐘆𐘈",
        "𐄇",
        "\n",
        "𐘮𐘬𐘝𐘻",
        "𐄇",
        "\n",
        "𐙁𐘆",
        "𐄇",
        "\n",
        "𐘌𐙠𐘚",
        "𐄇"
    ]
}],
["HT86a",{
    "image": "images/HT86a-Inscription.jpg",
    "name": "HT86a",
    "parsedInscription": "𐘇𐘾𐘘𐄁\n𐙂𐘝𐘲𐛷𐄑\n𐘞𐘘𐄑\n𐘆𐘦𐘘𐄑\n𐘌𐘽𐘮𐄐\n—\n𐘇𐘬𐄁\n𐘀𐘋𐛳𐄑\n𐘻𐘯𐘃𐄑",
    "scribe": "HT Scribe 6",
    "tracingImage": "images/HT86a-Tracing.jpg",
    "transcription": "𐘇𐘾𐘘𐄁𐙂𐘝\n𐘲𐛷𐄑𐘞𐘘𐄑\n𐘆𐘦𐘘𐄑𐘌𐘽𐘮𐄐\n—\n𐘇𐘬𐄁𐘀𐘋𐛳𐄑\n𐘻𐘯𐘃𐄑",
    "translatedWords": [
        "A-KA-RU",
        "𐄁",
        "\n",
        "KU-NI-SU",
        "𐛷",
        "20",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "DI-DE-RU",
        "20",
        "\n",
        "QA-RA2-WA",
        "10",
        "\n",
        "—",
        "\n",
        "A-DU",
        "𐄁",
        "\n",
        "DA-ME",
        "𐛳",
        "20",
        "\n",
        "MI-NU-TE",
        "20"
    ],
    "transliteratedWords": [
        "A-KA-RU",
        "𐄁",
        "\n",
        "KU-NI-SU",
        "𐛷",
        "20",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "DI-DE-RU",
        "20",
        "\n",
        "QA-RA2-WA",
        "10",
        "\n",
        "—",
        "\n",
        "A-DU",
        "𐄁",
        "\n",
        "DA-ME",
        "𐛳",
        "20",
        "\n",
        "MI-NU-TE",
        "20"
    ],
    "words": [
        "𐘇𐘾𐘘",
        "𐄁",
        "\n",
        "𐙂𐘝𐘲",
        "𐛷",
        "𐄑",
        "\n",
        "𐘞𐘘",
        "𐄑",
        "\n",
        "𐘆𐘦𐘘",
        "𐄑",
        "\n",
        "𐘌𐘽𐘮",
        "𐄐",
        "\n",
        "—",
        "\n",
        "𐘇𐘬",
        "𐄁",
        "\n",
        "𐘀𐘋",
        "𐛳",
        "𐄑",
        "\n",
        "𐘻𐘯𐘃",
        "𐄑"
    ]
}],
["HT86b",{
    "image": "images/HT86b-Inscription.jpg",
    "name": "HT86b",
    "parsedInscription": "𐘇𐘾𐘘𐄁\n𐙂𐘝𐘲𐛷𐄑\n𐘞𐘘𐄑\n𐘆𐘦",
    "scribe": "HT Scribe 6",
    "tracingImage": "images/HT86b-Tracing.jpg",
    "transcription": "𐘇𐘾𐘘𐄁𐙂𐘝\n𐘲𐛷𐄑𐘞𐘘𐄑\n𐘆𐘦",
    "translatedWords": [
        "A-KA-RU",
        "𐄁",
        "\n",
        "KU-NI-SU",
        "𐛷",
        "20",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "DI-DE"
    ],
    "transliteratedWords": [
        "A-KA-RU",
        "𐄁",
        "\n",
        "KU-NI-SU",
        "𐛷",
        "20",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "DI-DE"
    ],
    "words": [
        "𐘇𐘾𐘘",
        "𐄁",
        "\n",
        "𐙂𐘝𐘲",
        "𐛷",
        "𐄑",
        "\n",
        "𐘞𐘘",
        "𐄑",
        "\n",
        "𐘆𐘦"
    ]
}],
["HT87",{
    "image": "images/HT87-Inscription.jpg",
    "name": "HT87",
    "parsedInscription": "𐘐𐘹𐘗𐄁𐙁𐘾𐘭𐘃𐄁\n𐘢𐘳𐘥𐘤𐄇\n𐘱𐘙𐘻𐄇\n𐘆𐘸𐘈𐄇\n𐘿𐘲𐘫𐄇\n𐙂𐘘𐙂𐄇\n𐘇𐘴𐝫𐄁𐝫𐘇𐘹𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT87-Tracing.jpg",
    "transcription": "𐘐𐘹𐘗𐄁𐙁𐘾\n𐘭𐘃𐄁𐘢𐘳𐘥𐘤𐄇\n𐘱𐘙𐘻𐄇𐘆𐘸𐘈𐄇\n𐘿𐘲𐘫𐄇𐙂𐘘𐙂𐄇\n𐘇𐘴𐝫𐄁𐝫𐘇𐘹𐄇",
    "translatedWords": [
        "𐘐-TU-NE",
        "𐄁",
        "MA-KA-RI-TE",
        "𐄁",
        "\n",
        "PI-TA-KE-SI",
        "1",
        "\n",
        "JA-RE-MI",
        "1",
        "\n",
        "DI-KI-SE",
        "1",
        "\n",
        "QE-SU-PU",
        "1",
        "\n",
        "KU-RU-KU",
        "1",
        "\n",
        "A-RA",
        "𐄁",
        "A-TU",
        "1"
    ],
    "transliteratedWords": [
        "𐘐-TU-NE",
        "𐄁",
        "MA-KA-RI-TE",
        "𐄁",
        "\n",
        "PI-TA-KE-SI",
        "1",
        "\n",
        "JA-RE-MI",
        "1",
        "\n",
        "DI-KI-SE",
        "1",
        "\n",
        "QE-SU-PU",
        "1",
        "\n",
        "KU-RU-KU",
        "1",
        "\n",
        "A-RA",
        "𐄁",
        "A-TU",
        "1"
    ],
    "words": [
        "𐘐𐘹𐘗",
        "𐄁",
        "𐙁𐘾𐘭𐘃",
        "𐄁",
        "\n",
        "𐘢𐘳𐘥𐘤",
        "𐄇",
        "\n",
        "𐘱𐘙𐘻",
        "𐄇",
        "\n",
        "𐘆𐘸𐘈",
        "𐄇",
        "\n",
        "𐘿𐘲𐘫",
        "𐄇",
        "\n",
        "𐙂𐘘𐙂",
        "𐄇",
        "\n",
        "𐘇𐘴𐝫",
        "𐄁",
        "𐝫𐘇𐘹",
        "𐄇"
    ]
}],
["HT88",{
    "image": "images/HT88-Inscription.jpg",
    "name": "HT88",
    "parsedInscription": "𐘇𐘬𐛧𐄑\n𐘙𐘍𐄌\n𐘝𐄁𐘸𐘸𐘅𐄍\n𐘸𐘁𐄁\n𐙂𐘰𐘰𐄇\n𐘾𐘶𐄇\n𐙂𐘰𐘯𐄇\n𐘂𐘱𐘙𐄇\n𐘞𐙁𐘁𐄇\n𐘀𐘳𐘙𐄇\n𐙂𐘁𐄌",
    "scribe": "HT Scribe 7",
    "tracingImage": "images/HT88-Tracing.jpg",
    "transcription": "𐘇𐘬𐛧𐄑𐘙𐘍\n𐄌𐘝𐄁𐘸𐘸𐘅𐄍\n𐘸𐘁𐄁𐙂𐘰𐘰𐄇𐘾𐘶𐄇\n𐙂𐘰𐘯𐄇𐘂𐘱𐘙𐄇𐘞𐙁\n𐘁𐄇𐘀𐘳𐘙𐄇𐙂𐘁𐄌",
    "translatedWords": [
        "A-DU",
        "𐛧",
        "20",
        "\n",
        "RE-ZA",
        "6",
        "\n",
        "figs",
        "𐄁",
        "KI-KI-NA",
        "7",
        "\n",
        "KI-RO",
        "𐄁",
        "\n",
        "KU-PA3-PA3",
        "1",
        "\n",
        "KA-JU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "PA-JA-RE",
        "1",
        "\n",
        "SA-MA-RO",
        "1",
        "\n",
        "DA-TA-RE",
        "1",
        "\n",
        "KU-RO",
        "6"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐛧",
        "20",
        "\n",
        "RE-ZA",
        "6",
        "\n",
        "figs",
        "𐄁",
        "KI-KI-NA",
        "7",
        "\n",
        "KI-RO",
        "𐄁",
        "\n",
        "KU-PA3-PA3",
        "1",
        "\n",
        "KA-JU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "PA-JA-RE",
        "1",
        "\n",
        "SA-MA-RO",
        "1",
        "\n",
        "DA-TA-RE",
        "1",
        "\n",
        "KU-RO",
        "6"
    ],
    "words": [
        "𐘇𐘬",
        "𐛧",
        "𐄑",
        "\n",
        "𐘙𐘍",
        "𐄌",
        "\n",
        "𐘝",
        "𐄁",
        "𐘸𐘸𐘅",
        "𐄍",
        "\n",
        "𐘸𐘁",
        "𐄁",
        "\n",
        "𐙂𐘰𐘰",
        "𐄇",
        "\n",
        "𐘾𐘶",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐄇",
        "\n",
        "𐘂𐘱𐘙",
        "𐄇",
        "\n",
        "𐘞𐙁𐘁",
        "𐄇",
        "\n",
        "𐘀𐘳𐘙",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄌"
    ]
}],
["HT89",{
    "image": "images/HT89-Inscription.jpg",
    "name": "HT89",
    "parsedInscription": "𐘇𐘞𐘽𐄁𐙛𐄁𐙙𐄑𐄉\n𐛕𐄑𐄈\n𐙁𐘚𐘻𐄑𐄊\n𐛩𐄐𐄉\n𐘳𐘴𐄋\n𐙂𐘁𐄗𐄍\n𐙗𐄈𐝆𐝃\n𐘝𐄈𐝃\n𐙍𐄌𐝫",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT89-Tracing.jpg",
    "transcription": "𐘇𐘞𐘽𐄁𐙛𐄁𐙙𐄑𐄉\n𐛕𐄑𐄈𐙁𐘚𐘻𐄑𐄊\n𐛩𐄐𐄉𐘳𐘴𐄋\n𐙂𐘁𐄗𐄍\n𐙗𐄈𐝆𐝃𐘝𐄈𐝃𐙍𐄌𐝫",
    "translatedWords": [
        "A-SA-RA2",
        "𐄁",
        "𐙛",
        "𐄁",
        "𐙙",
        "23",
        "\n",
        "𐛕",
        "22",
        "\n",
        "MA-I-MI",
        "24",
        "\n",
        "𐛩",
        "13",
        "\n",
        "TA-RA",
        "5",
        "\n",
        "KU-RO",
        "87",
        "\n",
        "cyperus",
        "2",
        "³⁄₄",
        "\n",
        "figs",
        "2",
        "¹⁄₄",
        "\n",
        "wine",
        "6"
    ],
    "transliteratedWords": [
        "A-SA-RA2",
        "𐄁",
        "𐙛",
        "𐄁",
        "𐙙",
        "23",
        "\n",
        "𐛕",
        "22",
        "\n",
        "MA-I-MI",
        "24",
        "\n",
        "𐛩",
        "13",
        "\n",
        "TA-RA",
        "5",
        "\n",
        "KU-RO",
        "87",
        "\n",
        "cyperus",
        "2",
        "³⁄₄",
        "\n",
        "figs",
        "2",
        "¹⁄₄",
        "\n",
        "wine",
        "6"
    ],
    "words": [
        "𐘇𐘞𐘽",
        "𐄁",
        "𐙛",
        "𐄁",
        "𐙙",
        "𐄑𐄉",
        "\n",
        "𐛕",
        "𐄑𐄈",
        "\n",
        "𐙁𐘚𐘻",
        "𐄑𐄊",
        "\n",
        "𐛩",
        "𐄐𐄉",
        "\n",
        "𐘳𐘴",
        "𐄋",
        "\n",
        "𐙂𐘁",
        "𐄗𐄍",
        "\n",
        "𐙗",
        "𐄈",
        "𐝆𐝃",
        "\n",
        "𐘝",
        "𐄈",
        "𐝃",
        "\n",
        "𐙍",
        "𐄌𐝫"
    ]
}],
["HT90",{
    "image": "images/HT90-Inscription.jpg",
    "name": "HT90",
    "parsedInscription": "𐘚𐙂𐘭𐘅\n𐘞𐘽𐙉𐄑\n𐘝𐄐\n𐜉𐄉\n𐘤𐘘𐙁𐘭𐘷𐙉𐄇\n𐘝𐄇\n𐜗𐄇\n𐙘𐄇",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT90-Tracing.jpg",
    "transcription": "𐘚𐙂𐘭𐘅𐘞𐘽𐙉\n𐄑𐘝𐄐𐜉𐄉𐘤\n𐘘𐙁𐘭𐘷𐙉𐄇𐘝\n𐄇𐜗𐄇𐙘𐄇",
    "translatedWords": [
        "I-KU-RI-NA",
        "\n",
        "SA-RA2",
        "grain",
        "20",
        "\n",
        "figs",
        "10",
        "\n",
        "𐜉",
        "3",
        "\n",
        "SI-RU-MA-RI-TA2",
        "grain",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "𐜗",
        "1",
        "\n",
        "coriander?",
        "1"
    ],
    "transliteratedWords": [
        "I-KU-RI-NA",
        "\n",
        "SA-RA2",
        "grain",
        "20",
        "\n",
        "figs",
        "10",
        "\n",
        "𐜉",
        "3",
        "\n",
        "SI-RU-MA-RI-TA2",
        "grain",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "𐜗",
        "1",
        "\n",
        "coriander?",
        "1"
    ],
    "words": [
        "𐘚𐙂𐘭𐘅",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄑",
        "\n",
        "𐘝",
        "𐄐",
        "\n",
        "𐜉",
        "𐄉",
        "\n",
        "𐘤𐘘𐙁𐘭𐘷",
        "𐙉",
        "𐄇",
        "\n",
        "𐘝",
        "𐄇",
        "\n",
        "𐜗",
        "𐄇",
        "\n",
        "𐙘",
        "𐄇"
    ]
}],
["HT91",{
    "image": "images/HT91-Inscription.jpg",
    "name": "HT91",
    "parsedInscription": "𐘚𐘾𐄁𐙲𐄁𐙉𐝎\n𐙘𐝀\n𐄁𐜓𐝀\n𐜋𐝀\n𐜗𐝀\n𐙋𐝀\n𐘝𐝀\n𐙍𐝀\n𐘡𐄋\n𐘃𐘭𐄁𐜗𐝀\n𐘡𐄉𐝫\n𐝫",
    "scribe": "HT Scribe 15",
    "tracingImage": "images/HT91-Tracing.jpg",
    "transcription": "𐘚𐘾𐄁𐙲𐄁𐙉𐝎\n𐙘𐝀𐄁𐜓𐝀𐜋\n𐝀𐜗𐝀𐙋𐝀𐘝𐝀\n𐙍𐝀𐘡𐄋\n𐘃𐘭𐄁𐜗𐝀𐘡𐄉𐝫\n𐝫",
    "translatedWords": [
        "I-KA",
        "𐄁",
        "𐙲",
        "𐄁",
        "grain",
        "¹⁄₂ mina",
        "\n",
        "coriander?",
        "≈ ¹⁄₆",
        "\n",
        "𐄁",
        "𐜓",
        "≈ ¹⁄₆",
        "\n",
        "𐜋",
        "≈ ¹⁄₆",
        "\n",
        "𐜗",
        "≈ ¹⁄₆",
        "\n",
        "olives",
        "≈ ¹⁄₆",
        "\n",
        "figs",
        "≈ ¹⁄₆",
        "\n",
        "wine",
        "≈ ¹⁄₆",
        "\n",
        "E",
        "5",
        "\n",
        "TE-RI",
        "𐄁",
        "𐜗",
        "≈ ¹⁄₆",
        "\n",
        "E",
        "3",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "I-KA",
        "𐄁",
        "𐙲",
        "𐄁",
        "grain",
        "¹⁄₂ mina",
        "\n",
        "coriander?",
        "≈ ¹⁄₆",
        "\n",
        "𐄁",
        "𐜓",
        "≈ ¹⁄₆",
        "\n",
        "𐜋",
        "≈ ¹⁄₆",
        "\n",
        "𐜗",
        "≈ ¹⁄₆",
        "\n",
        "olives",
        "≈ ¹⁄₆",
        "\n",
        "figs",
        "≈ ¹⁄₆",
        "\n",
        "wine",
        "≈ ¹⁄₆",
        "\n",
        "E",
        "5",
        "\n",
        "TE-RI",
        "𐄁",
        "𐜗",
        "≈ ¹⁄₆",
        "\n",
        "E",
        "3",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘚𐘾",
        "𐄁",
        "𐙲",
        "𐄁",
        "𐙉",
        "𐝎",
        "\n",
        "𐙘",
        "𐝀",
        "\n",
        "𐄁",
        "𐜓",
        "𐝀",
        "\n",
        "𐜋",
        "𐝀",
        "\n",
        "𐜗",
        "𐝀",
        "\n",
        "𐙋",
        "𐝀",
        "\n",
        "𐘝",
        "𐝀",
        "\n",
        "𐙍",
        "𐝀",
        "\n",
        "𐘡",
        "𐄋",
        "\n",
        "𐘃𐘭",
        "𐄁",
        "𐜗",
        "𐝀",
        "\n",
        "𐘡",
        "𐄉𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT92",{
    "image": "images/HT92-Inscription.jpg",
    "name": "HT92",
    "parsedInscription": "𐘃𐄁\n𐘇𐘬𐄁𐙉𐄞𐄗\n𐙘𐄐𐄈",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT92-Tracing.jpg",
    "transcription": "𐘃𐄁𐘇𐘬𐄁𐙉𐄞\n𐄗𐙘𐄐𐄈",
    "translatedWords": [
        "TE",
        "𐄁",
        "\n",
        "A-DU",
        "𐄁",
        "grain",
        "680",
        "\n",
        "coriander?",
        "12"
    ],
    "transliteratedWords": [
        "TE",
        "𐄁",
        "\n",
        "A-DU",
        "𐄁",
        "grain",
        "680",
        "\n",
        "coriander?",
        "12"
    ],
    "words": [
        "𐘃",
        "𐄁",
        "\n",
        "𐘇𐘬",
        "𐄁",
        "𐙉",
        "𐄞𐄗",
        "\n",
        "𐙘",
        "𐄐𐄈"
    ]
}],
["HT93a",{
    "image": "images/HT93a-Inscription.jpg",
    "name": "HT93a",
    "parsedInscription": "𐘰𐘝𐘅𐄁𐙉𐘰𐄁𐚿𐄐𐄈\n𐘆𐘭𐘅𐄁𐚴𐄓𐄉𐝆\n𐘸𐘆𐘝𐄋𐝆𐝅\n𐘇𐘈𐄁𐘚𐛭𐄑𐄌𐝆𐝃\n𐘞𐘽𐄑\n𐘌𐘌𐘘𐄁𐘚𐛭𐄋\n𐙇𐘚𐄌\n𐘦𐘶𐙂𐄇𐝆\n𐘵𐘠𐝫𐄁𐄉\n𐘀𐘭𐘀𐚦𐄈\n𐚃𐄈\n𐘰𐘝𐘅𐝫\n𐝫𐘂𐘈𐘱𐄑\n𐙇𐄐𐝄𐝫\n𐝫𐘾𐄊",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT93a-Tracing.jpg",
    "transcription": "𐘰𐘝𐘅𐄁𐙉𐘰𐄁𐚿𐄐𐄈𐘆\n𐘭𐘅𐄁𐚴𐄓𐄉𐝆𐘸𐘆\n𐘝𐄋𐝆𐝅𐘇𐘈𐄁𐘚\n𐛭𐄑𐄌𐝆𐝃𐘞𐘽𐄑𐘌𐘌\n𐘘𐄁𐘚𐛭𐄋𐙇𐘚\n𐄌𐘦𐘶𐙂𐄇𐝆𐘵𐘠\n𐝫𐄁𐝫𐄉𐘀𐘭𐘀𐚦𐄈𐚃𐄈\n𐘰𐘝𐘅𐝫𐘂𐘈𐘱𐄑\n𐙇𐄐𐝄𐝫𐘾𐄊",
    "translatedWords": [
        "PA3-NI-NA",
        "𐄁",
        "𐙉-PA3",
        "𐄁",
        "𐚿",
        "12",
        "\n",
        "DI-RI-NA",
        "𐄁",
        "𐚴",
        "43",
        "¹⁄₂",
        "\n",
        "KI-DI-NI",
        "5",
        "𐝆𐝅",
        "\n",
        "A-SE",
        "𐄁",
        "I𐛭",
        "26",
        "³⁄₄",
        "\n",
        "SA-RA2",
        "20",
        "\n",
        "QA-QA-RU",
        "𐄁",
        "I𐛭",
        "5",
        "\n",
        "𐙇-I",
        "6",
        "\n",
        "DE-JU-KU",
        "1",
        "¹⁄₂",
        "\n",
        "O-TI",
        "𐄁",
        "3",
        "\n",
        "DA-RI-DA",
        "𐚦",
        "2",
        "\n",
        "𐚃",
        "2",
        "\n",
        "PA3-NI-NA",
        "\n",
        "PA-SE-JA",
        "20",
        "\n",
        "person",
        "10",
        "¹⁄₈",
        "\n",
        "KA",
        "4"
    ],
    "transliteratedWords": [
        "PA3-NI-NA",
        "𐄁",
        "𐙉-PA3",
        "𐄁",
        "𐚿",
        "12",
        "\n",
        "DI-RI-NA",
        "𐄁",
        "𐚴",
        "43",
        "¹⁄₂",
        "\n",
        "KI-DI-NI",
        "5",
        "𐝆𐝅",
        "\n",
        "A-SE",
        "𐄁",
        "I𐛭",
        "26",
        "³⁄₄",
        "\n",
        "SA-RA2",
        "20",
        "\n",
        "QA-QA-RU",
        "𐄁",
        "I𐛭",
        "5",
        "\n",
        "𐙇-I",
        "6",
        "\n",
        "DE-JU-KU",
        "1",
        "¹⁄₂",
        "\n",
        "O-TI",
        "𐄁",
        "3",
        "\n",
        "DA-RI-DA",
        "𐚦",
        "2",
        "\n",
        "𐚃",
        "2",
        "\n",
        "PA3-NI-NA",
        "\n",
        "PA-SE-JA",
        "20",
        "\n",
        "person",
        "10",
        "¹⁄₈",
        "\n",
        "KA",
        "4"
    ],
    "words": [
        "𐘰𐘝𐘅",
        "𐄁",
        "𐙉𐘰",
        "𐄁",
        "𐚿",
        "𐄐𐄈",
        "\n",
        "𐘆𐘭𐘅",
        "𐄁",
        "𐚴",
        "𐄓𐄉",
        "𐝆",
        "\n",
        "𐘸𐘆𐘝",
        "𐄋",
        "𐝆𐝅",
        "\n",
        "𐘇𐘈",
        "𐄁",
        "𐘚𐛭",
        "𐄑𐄌",
        "𐝆𐝃",
        "\n",
        "𐘞𐘽",
        "𐄑",
        "\n",
        "𐘌𐘌𐘘",
        "𐄁",
        "𐘚𐛭",
        "𐄋",
        "\n",
        "𐙇𐘚",
        "𐄌",
        "\n",
        "𐘦𐘶𐙂",
        "𐄇",
        "𐝆",
        "\n",
        "𐘵𐘠𐝫",
        "𐄁",
        "𐄉",
        "\n",
        "𐘀𐘭𐘀",
        "𐚦",
        "𐄈",
        "\n",
        "𐚃",
        "𐄈",
        "\n",
        "𐘰𐘝𐘅𐝫",
        "\n",
        "𐝫𐘂𐘈𐘱",
        "𐄑",
        "\n",
        "𐙇",
        "𐄐",
        "𐝄𐝫",
        "\n",
        "𐝫𐘾",
        "𐄊"
    ]
}],
["HT93b",{
    "image": "images/HT93b-Inscription.jpg",
    "name": "HT93b",
    "parsedInscription": "𐝫𐄙𐄕𐄋𐝅\n𐘸𐘁𐝫",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT93b-Tracing.jpg",
    "transcription": "𐝫𐄙𐄕𐄋𐝅𐘸𐘁\n𐝫",
    "translatedWords": [
        "165",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO"
    ],
    "transliteratedWords": [
        "165",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO"
    ],
    "words": [
        "𐝫𐄙𐄕𐄋",
        "𐝅",
        "\n",
        "𐘸𐘁𐝫"
    ]
}],
["HT94a",{
    "image": "images/HT94a-Inscription.jpg",
    "name": "HT94a",
    "parsedInscription": "𐘾𐘂𐙇𐄕𐄈\n𐙅𐄑\n𐛃𐄍\n𐛪𐄐𐄎\n𐘳𐄊\n𐙂𐘁𐄙𐄐\n𐘞𐘽𐙗𐄋\n𐘝𐄉𐝅\n𐝫𐄈\n𐙪𐙚𐄐𐄇\n𐙗𐝂𐝂\n𐘝𐝂𐝂\n𐝫𐄐𐄊𐝆\n𐘝𐝂",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT94a-Tracing.jpg",
    "transcription": "𐘾𐘂𐙇𐄕𐄈𐙅𐄑\n𐛃𐄍𐛪𐄐𐄎𐘳𐄊\n𐙂𐘁𐄙𐄐𐘞𐘽𐙗𐄋𐘝𐄉𐝅\n𐝫𐄈𐙪𐙚𐄐𐄇𐙗𐝓𐘝𐝓\n𐝫𐄐𐄊𐝆𐘝𐝂",
    "translatedWords": [
        "KA-PA",
        "person",
        "61",
        "\n",
        "𐙅",
        "20",
        "\n",
        "𐛃",
        "7",
        "\n",
        "𐛪",
        "18",
        "\n",
        "TA",
        "4",
        "\n",
        "KU-RO",
        "110",
        "\n",
        "SA-RA2",
        "cyperus",
        "5",
        "\n",
        "figs",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "2",
        "\n",
        "𐙪𐙚",
        "11",
        "\n",
        "cyperus",
        "double mina",
        "\n",
        "figs",
        "double mina",
        "\n",
        "14",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₅"
    ],
    "transliteratedWords": [
        "KA-PA",
        "person",
        "61",
        "\n",
        "𐙅",
        "20",
        "\n",
        "𐛃",
        "7",
        "\n",
        "𐛪",
        "18",
        "\n",
        "TA",
        "4",
        "\n",
        "KU-RO",
        "110",
        "\n",
        "SA-RA2",
        "cyperus",
        "5",
        "\n",
        "figs",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "2",
        "\n",
        "𐙪𐙚",
        "11",
        "\n",
        "cyperus",
        "double mina",
        "\n",
        "figs",
        "double mina",
        "\n",
        "14",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₅"
    ],
    "words": [
        "𐘾𐘂",
        "𐙇",
        "𐄕𐄈",
        "\n",
        "𐙅",
        "𐄑",
        "\n",
        "𐛃",
        "𐄍",
        "\n",
        "𐛪",
        "𐄐𐄎",
        "\n",
        "𐘳",
        "𐄊",
        "\n",
        "𐙂𐘁",
        "𐄙𐄐",
        "\n",
        "𐘞𐘽",
        "𐙗",
        "𐄋",
        "\n",
        "𐘝",
        "𐄉",
        "𐝅",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙪𐙚",
        "𐄐𐄇",
        "\n",
        "𐙗",
        "𐝂𐝂",
        "\n",
        "𐘝",
        "𐝂𐝂",
        "\n",
        "𐝫𐄐𐄊",
        "𐝆",
        "\n",
        "𐘝",
        "𐝂"
    ]
}],
["HT94b",{
    "image": "images/HT94b-Inscription.jpg",
    "name": "HT94b",
    "parsedInscription": "𐘸𐘁𐄁\n𐘹𐙁𐄇\n𐘂𐘳𐘗𐄇\n𐘦𐘆𐄇\n𐘥𐘸𐘘𐄇\n𐘞𐘘𐄇\n𐙂𐘁𐄋\n𐙅𐄁\n𐘴𐝫𐄁𐝫𐘦𐘋𐘃𐄇\n𐘐𐘹𐝫𐄁𐝫𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT94b-Tracing.jpg",
    "transcription": "𐘸𐘁𐄁𐘹𐙁𐄇𐘂𐘳𐘗𐄇\n𐘦𐘆𐄇𐘥𐘸𐘘𐄇𐘞𐘘𐄇\n𐙂𐘁𐄋\n𐙅𐄁𐘴𐝫𐄁𐝫𐘦𐘋𐘃𐄇\n𐘐𐘹𐝫𐄁𐝫𐄇",
    "translatedWords": [
        "KI-RO",
        "𐄁",
        "\n",
        "TU-MA",
        "1",
        "\n",
        "PA-TA-NE",
        "1",
        "\n",
        "DE-DI",
        "1",
        "\n",
        "KE-KI-RU",
        "1",
        "\n",
        "SA-RU",
        "1",
        "\n",
        "KU-RO",
        "5",
        "\n",
        "𐙅",
        "𐄁",
        "\n",
        "RA",
        "𐄁",
        "DE-ME-TE",
        "1",
        "\n",
        "𐘐-TU",
        "𐄁",
        "1"
    ],
    "transliteratedWords": [
        "KI-RO",
        "𐄁",
        "\n",
        "TU-MA",
        "1",
        "\n",
        "PA-TA-NE",
        "1",
        "\n",
        "DE-DI",
        "1",
        "\n",
        "KE-KI-RU",
        "1",
        "\n",
        "SA-RU",
        "1",
        "\n",
        "KU-RO",
        "5",
        "\n",
        "𐙅",
        "𐄁",
        "\n",
        "RA",
        "𐄁",
        "DE-ME-TE",
        "1",
        "\n",
        "𐘐-TU",
        "𐄁",
        "1"
    ],
    "words": [
        "𐘸𐘁",
        "𐄁",
        "\n",
        "𐘹𐙁",
        "𐄇",
        "\n",
        "𐘂𐘳𐘗",
        "𐄇",
        "\n",
        "𐘦𐘆",
        "𐄇",
        "\n",
        "𐘥𐘸𐘘",
        "𐄇",
        "\n",
        "𐘞𐘘",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄋",
        "\n",
        "𐙅",
        "𐄁",
        "\n",
        "𐘴𐝫",
        "𐄁",
        "𐝫𐘦𐘋𐘃",
        "𐄇",
        "\n",
        "𐘐𐘹𐝫",
        "𐄁",
        "𐄇"
    ]
}],
["HT95a",{
    "image": "images/HT95a-Inscription.jpg",
    "name": "HT95a",
    "parsedInscription": "𐘀𐘬𐙁𐘳𐄁𐙉\n𐘀𐘋𐄐\n𐘻𐘯𐘃𐄐\n𐘞𐘘𐄑\n𐙂𐘝𐘲𐄐\n𐘆𐘦𐘘𐄐\n𐘿𐘽𐘉𐄍",
    "scribe": "",
    "tracingImage": "images/HT95a-Tracing.jpg",
    "transcription": "𐘀𐘬𐙁𐘳𐄁𐙉\n𐘀𐘋𐄐𐘻𐘯𐘃𐄐\n𐘞𐘘𐄑𐙂𐘝𐘲\n𐄐𐘆𐘦𐘘𐄐𐘿\n𐘽𐘉𐄍",
    "translatedWords": [
        "DA-DU-MA-TA",
        "𐄁",
        "grain",
        "\n",
        "DA-ME",
        "10",
        "\n",
        "MI-NU-TE",
        "10",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "KU-NI-SU",
        "10",
        "\n",
        "DI-DE-RU",
        "10",
        "\n",
        "QE-RA2-U",
        "7"
    ],
    "transliteratedWords": [
        "DA-DU-MA-TA",
        "𐄁",
        "grain",
        "\n",
        "DA-ME",
        "10",
        "\n",
        "MI-NU-TE",
        "10",
        "\n",
        "SA-RU",
        "20",
        "\n",
        "KU-NI-SU",
        "10",
        "\n",
        "DI-DE-RU",
        "10",
        "\n",
        "QE-RA2-U",
        "7"
    ],
    "words": [
        "𐘀𐘬𐙁𐘳",
        "𐄁",
        "𐙉",
        "\n",
        "𐘀𐘋",
        "𐄐",
        "\n",
        "𐘻𐘯𐘃",
        "𐄐",
        "\n",
        "𐘞𐘘",
        "𐄑",
        "\n",
        "𐙂𐘝𐘲",
        "𐄐",
        "\n",
        "𐘆𐘦𐘘",
        "𐄐",
        "\n",
        "𐘿𐘽𐘉",
        "𐄍"
    ]
}],
["HT95b",{
    "image": "images/HT95b-Inscription.jpg",
    "name": "HT95b",
    "parsedInscription": "𐘇𐘬𐄁\n𐘞𐘘𐄐\n𐝫𐄁𐝫\n𐘀𐘋𐄐\n𐘻𐘯𐘃𐄐\n𐙂𐘝𐘲𐄐\n𐘆𐘦𐘘𐄐\n𐘿𐘽𐘉𐄐",
    "scribe": "",
    "tracingImage": "images/HT95b-Tracing.jpg",
    "transcription": "𐘇𐘬𐄁𐘞𐘘𐄐\n𐝫𐄁𐝫𐘀𐘋𐄐𐘻\n𐘯𐘃𐄐𐙂𐘝𐘲\n𐄐𐘆𐘦𐘘𐄐𐘿\n𐘽𐘉𐄐",
    "translatedWords": [
        "A-DU",
        "𐄁",
        "\n",
        "SA-RU",
        "10",
        "\n",
        "𐄁",
        "\n",
        "DA-ME",
        "10",
        "\n",
        "MI-NU-TE",
        "10",
        "\n",
        "KU-NI-SU",
        "10",
        "\n",
        "DI-DE-RU",
        "10",
        "\n",
        "QE-RA2-U",
        "10"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐄁",
        "\n",
        "SA-RU",
        "10",
        "\n",
        "𐄁",
        "\n",
        "DA-ME",
        "10",
        "\n",
        "MI-NU-TE",
        "10",
        "\n",
        "KU-NI-SU",
        "10",
        "\n",
        "DI-DE-RU",
        "10",
        "\n",
        "QE-RA2-U",
        "10"
    ],
    "words": [
        "𐘇𐘬",
        "𐄁",
        "\n",
        "𐘞𐘘",
        "𐄐",
        "\n",
        "𐄁",
        "\n",
        "𐘀𐘋",
        "𐄐",
        "\n",
        "𐘻𐘯𐘃",
        "𐄐",
        "\n",
        "𐙂𐘝𐘲",
        "𐄐",
        "\n",
        "𐘆𐘦𐘘",
        "𐄐",
        "\n",
        "𐘿𐘽𐘉",
        "𐄐"
    ]
}],
["HT96a",{
    "image": "images/HT96a-Inscription.jpg",
    "name": "HT96a",
    "parsedInscription": "𐘚𐘠𐘠𐙂𐘝𐄁𐘇𐘂𐘴𐘗𐄁𐘇𐙌𐘃𐄁\n𐘤𐘻𐘳𐙉𐄋\n𐘘𐘞𐄊\n𐙯𐙩𐄇\n𐘢𐘳𐘴𐄁𐄇\n𐙯𐚄𐄇\n—\n𐝫𐙂𐙁𐘁𐄁𐄁𐘃𐘝𐄑\n𐝫𐘝𐄈\n—\n𐝫",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT96a-Tracing.jpg",
    "transcription": "𐘚𐘠𐘠𐙂𐘝𐄁𐘇𐘂\n𐘴𐘗𐄁𐘇𐙌𐘃𐄁𐘤𐘻\n𐘳𐙉𐄋𐘘𐘞𐄊𐙯𐙩𐄇\n𐘢𐘳𐘴𐄁𐄇𐙯𐚄𐄇\n—\n𐝫𐙂𐙁𐘁𐄁𐄁𐘃𐘝𐄑\n𐝫𐘝𐄈\n—\n𐝫",
    "translatedWords": [
        "I-TI-TI-KU-NI",
        "𐄁",
        "A-PA-RA-NE",
        "𐄁",
        "A𐙌-TE",
        "𐄁",
        "\n",
        "SI-MI-TA",
        "grain",
        "5",
        "\n",
        "RU-SA",
        "4",
        "\n",
        "𐙯𐙩",
        "1",
        "\n",
        "PI-TA-RA",
        "𐄁",
        "1",
        "\n",
        "𐙯𐚄",
        "1",
        "\n",
        "—",
        "\n",
        "KU-MA-RO",
        "𐄁",
        "𐄁",
        "TE-NI",
        "20",
        "\n",
        "figs",
        "2",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "I-TI-TI-KU-NI",
        "𐄁",
        "A-PA-RA-NE",
        "𐄁",
        "A𐙌-TE",
        "𐄁",
        "\n",
        "SI-MI-TA",
        "grain",
        "5",
        "\n",
        "RU-SA",
        "4",
        "\n",
        "𐙯𐙩",
        "1",
        "\n",
        "PI-TA-RA",
        "𐄁",
        "1",
        "\n",
        "𐙯𐚄",
        "1",
        "\n",
        "—",
        "\n",
        "KU-MA-RO",
        "𐄁",
        "𐄁",
        "TE-NI",
        "20",
        "\n",
        "figs",
        "2",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘚𐘠𐘠𐙂𐘝",
        "𐄁",
        "𐘇𐘂𐘴𐘗",
        "𐄁",
        "𐘇𐙌𐘃",
        "𐄁",
        "\n",
        "𐘤𐘻𐘳",
        "𐙉",
        "𐄋",
        "\n",
        "𐘘𐘞",
        "𐄊",
        "\n",
        "𐙯𐙩",
        "𐄇",
        "\n",
        "𐘢𐘳𐘴",
        "𐄁",
        "𐄇",
        "\n",
        "𐙯𐚄",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐝫𐙂𐙁𐘁",
        "𐄁",
        "𐄁",
        "𐘃𐘝",
        "𐄑",
        "\n",
        "𐝫𐘝",
        "𐄈",
        "\n",
        "—",
        "\n",
        "𐝫"
    ]
}],
["HT96b",{
    "image": "images/HT96b-Inscription.jpg",
    "name": "HT96b",
    "parsedInscription": "𐘇𐘂𐘴𐘗𐄁\n𐘌𐙈𐘴𐘙𐄁𐛀𐄁𐙉𐄁𐄓𐝆𐝃\n𐜋𐄊\n𐘝𐄈𐝇\n𐝫",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT96b-Tracing.jpg",
    "transcription": "𐘇𐘂𐘴𐘗𐄁𐘌𐙈\n𐘴𐘙𐄁𐛀𐄁𐙉𐄁𐄓𐝕\n𐜋𐄊𐘝𐄈𐝇\n𐝫",
    "translatedWords": [
        "A-PA-RA-NE",
        "𐄁",
        "\n",
        "QA𐙈-RA-RE",
        "𐄁",
        "𐛀",
        "𐄁",
        "grain",
        "𐄁",
        "40",
        "³⁄₄",
        "\n",
        "𐜋",
        "4",
        "\n",
        "figs",
        "2",
        "¹⁄₁₆",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-PA-RA-NE",
        "𐄁",
        "\n",
        "QA𐙈-RA-RE",
        "𐄁",
        "𐛀",
        "𐄁",
        "grain",
        "𐄁",
        "40",
        "³⁄₄",
        "\n",
        "𐜋",
        "4",
        "\n",
        "figs",
        "2",
        "¹⁄₁₆",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘂𐘴𐘗",
        "𐄁",
        "\n",
        "𐘌𐙈𐘴𐘙",
        "𐄁",
        "𐛀",
        "𐄁",
        "𐙉",
        "𐄁",
        "𐄓",
        "𐝆𐝃",
        "\n",
        "𐜋",
        "𐄊",
        "\n",
        "𐘝",
        "𐄈",
        "𐝇",
        "\n",
        "𐝫"
    ]
}],
["HT97a",{
    "image": "images/HT97a-Inscription.jpg",
    "name": "HT97a",
    "parsedInscription": "𐘾𐘘𐄁𐜠𐄁𐛧𐄗𐄈\n𐙳𐄒𐄉\n𐘾𐘯𐘠𐄑𐄋\n𐘂𐘚𐘄𐄌\n𐘆𐄊\n𐘅𐘠𐄊\n𐙁𐘆𐄋\n𐘶𐄐𐄋\n𐘸𐄉\n𐙀𐝫𐄋\n𐘳𐘠𐄈\n𐘦𐝫𐄁𐝫𐄉𐝫\n𐝫𐘇𐄋\n𐝫",
    "scribe": "HT Scribe 7",
    "tracingImage": "images/HT97a-Tracing.jpg",
    "transcription": "𐘾𐘘𐄁𐜠𐄁𐛧𐄗𐄈𐙳\n𐄒𐄉\n𐘾𐘯𐘠𐄑𐄋𐘂𐘚𐘄𐄌\n𐘆𐄊𐘅𐘠𐄊𐙁𐘆𐄋𐘶\n𐄐𐄋𐘸𐄉𐙀𐝫𐄋𐘳𐘠𐄈\n𐘦𐝫𐄁𐝫𐄉𐝫𐘇𐄋\n𐝫",
    "translatedWords": [
        "KA-RU",
        "𐄁",
        "𐜠",
        "𐄁",
        "𐛧",
        "81",
        "\n",
        "𐙳",
        "33",
        "\n",
        "KA-NU-TI",
        "25",
        "\n",
        "PA-I-TO",
        "6",
        "\n",
        "DI",
        "4",
        "\n",
        "NA-TI",
        "4",
        "\n",
        "MA-DI",
        "5",
        "\n",
        "flour",
        "15",
        "\n",
        "KI",
        "3",
        "\n",
        "𐙀",
        "5",
        "\n",
        "TA-TI",
        "2",
        "\n",
        "DE",
        "𐄁",
        "\n",
        "\n",
        "3",
        "A",
        "5",
        "𐝫"
    ],
    "transliteratedWords": [
        "KA-RU",
        "𐄁",
        "𐜠",
        "𐄁",
        "𐛧",
        "81",
        "\n",
        "𐙳",
        "33",
        "\n",
        "KA-NU-TI",
        "25",
        "\n",
        "PA-I-TO",
        "6",
        "\n",
        "DI",
        "4",
        "\n",
        "NA-TI",
        "4",
        "\n",
        "MA-DI",
        "5",
        "\n",
        "flour",
        "15",
        "\n",
        "KI",
        "3",
        "\n",
        "𐙀",
        "5",
        "\n",
        "TA-TI",
        "2",
        "\n",
        "DE",
        "𐄁",
        "\n",
        "\n",
        "3",
        "A",
        "5",
        "𐝫"
    ],
    "words": [
        "𐘾𐘘",
        "𐄁",
        "𐜠",
        "𐄁",
        "𐛧",
        "𐄗𐄈",
        "\n",
        "𐙳",
        "𐄒𐄉",
        "\n",
        "𐘾𐘯𐘠",
        "𐄑𐄋",
        "\n",
        "𐘂𐘚𐘄",
        "𐄌",
        "\n",
        "𐘆",
        "𐄊",
        "\n",
        "𐘅𐘠",
        "𐄊",
        "\n",
        "𐙁𐘆",
        "𐄋",
        "\n",
        "𐘶",
        "𐄐𐄋",
        "\n",
        "𐘸",
        "𐄉",
        "\n",
        "𐙀",
        "𐝫𐄋",
        "\n",
        "𐘳𐘠",
        "𐄈",
        "\n",
        "𐘦𐝫",
        "𐄁",
        "\n",
        "\n",
        "𐄉𐝫",
        "𐝫𐘇",
        "𐄋",
        "𐝫"
    ]
}],
["HT97b",{
    "image": "images/HT97b-Inscription.jpg",
    "name": "HT97b",
    "parsedInscription": "𐘞𐘽",
    "scribe": "HT Scribe 7",
    "tracingImage": "images/HT97b-Tracing.jpg",
    "transcription": "𐘞𐙸𐝃",
    "translatedWords": [
        "SA-RA2"
    ],
    "transliteratedWords": [
        "SA-RA2"
    ],
    "words": [
        "𐘞𐘽"
    ]
}],
["HT98a",{
    "image": "images/HT98a-Inscription.jpg",
    "name": "HT98a",
    "parsedInscription": "𐝫\n𐝫𐘦𐄇𐝫\n𐝫𐘹𐄇\n𐘳𐘅𐘠𐝆𐝃\n𐘆𐘙𐘆𐘅𐝆\n𐘃𐙕𐝆𐝃\n𐘁𐘥𐝆\n𐘾𐘭𐙠𐘚𐝃",
    "scribe": "",
    "tracingImage": "images/HT98a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘦𐄇𐝫\n𐝫𐘹𐄇𐘳𐘅𐘠𐝕𐘆\n𐘙𐘆𐘅𐝆𐘃𐙕𐝕\n𐘁𐘥𐝆𐘾𐘭𐙠𐘚\n𐝃",
    "translatedWords": [
        "𐝫",
        "\n",
        "DE",
        "1",
        "\n",
        "TU",
        "1",
        "\n",
        "TA-NA-TI",
        "³⁄₄",
        "\n",
        "DI-RE-DI-NA",
        "¹⁄₂",
        "\n",
        "TE𐙕",
        "³⁄₄",
        "\n",
        "RO-KE",
        "¹⁄₂",
        "\n",
        "KA-RI𐙠-I",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "DE",
        "1",
        "\n",
        "TU",
        "1",
        "\n",
        "TA-NA-TI",
        "³⁄₄",
        "\n",
        "DI-RE-DI-NA",
        "¹⁄₂",
        "\n",
        "TE𐙕",
        "³⁄₄",
        "\n",
        "RO-KE",
        "¹⁄₂",
        "\n",
        "KA-RI𐙠-I",
        "¹⁄₄"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘦",
        "𐄇𐝫",
        "\n",
        "𐝫𐘹",
        "𐄇",
        "\n",
        "𐘳𐘅𐘠",
        "𐝆𐝃",
        "\n",
        "𐘆𐘙𐘆𐘅",
        "𐝆",
        "\n",
        "𐘃𐙕",
        "𐝆𐝃",
        "\n",
        "𐘁𐘥",
        "𐝆",
        "\n",
        "𐘾𐘭𐙠𐘚",
        "𐝃"
    ]
}],
["HT98b",{
    "image": "images/HT98b-Inscription.jpg",
    "name": "HT98b",
    "parsedInscription": "𐝫\n𐝫𐙓𐝫\n𐝫𐙍𐝆𐝃\n𐘀𐘘𐘗𐘃𐝇",
    "scribe": "",
    "tracingImage": "images/HT98b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙓𐝫\n𐝫𐙍𐝕𐘀𐘘𐘗𐘃𐝇",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐙓",
        "\n",
        "wine",
        "³⁄₄",
        "\n",
        "DA-RU-NE-TE",
        "¹⁄₁₆"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐙓",
        "\n",
        "wine",
        "³⁄₄",
        "\n",
        "DA-RU-NE-TE",
        "¹⁄₁₆"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙓𐝫",
        "\n",
        "𐝫𐙍",
        "𐝆𐝃",
        "\n",
        "𐘀𐘘𐘗𐘃",
        "𐝇"
    ]
}],
["HT99a",{
    "image": "images/HT99a-Inscription.jpg",
    "name": "HT99a",
    "parsedInscription": "𐘇𐘬𐄁\n𐘞𐘽𐙗𐄊𐝫\n𐘝𐄊𐝫\n𐙍𐄇𐝅\n𐛱\n𐝫",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT99a-Tracing.jpg",
    "transcription": "𐘇𐘬𐄁𐘞𐘽𐙗𐄊𐝫\n𐘝𐄊𐝫𐙍𐄇𐝅𐛱\n𐝫",
    "translatedWords": [
        "A-DU",
        "𐄁",
        "\n",
        "SA-RA2",
        "cyperus",
        "4",
        "\n",
        "figs",
        "4",
        "\n",
        "wine",
        "1",
        "≈ ¹⁄₆",
        "\n",
        "𐛱",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐄁",
        "\n",
        "SA-RA2",
        "cyperus",
        "4",
        "\n",
        "figs",
        "4",
        "\n",
        "wine",
        "1",
        "≈ ¹⁄₆",
        "\n",
        "𐛱",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘬",
        "𐄁",
        "\n",
        "𐘞𐘽",
        "𐙗",
        "𐄊𐝫",
        "\n",
        "𐘝",
        "𐄊𐝫",
        "\n",
        "𐙍",
        "𐄇",
        "𐝅",
        "\n",
        "𐛱",
        "\n",
        "𐝫"
    ]
}],
["HT99b",{
    "image": "images/HT99b-Inscription.jpg",
    "name": "HT99b",
    "parsedInscription": "𐛉𐘝𐄌\n𐘀𐘤𐙈𐄈\n𐙀𐘬𐄇\n𐘘𐙁𐘳𐄇",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT99b-Tracing.jpg",
    "transcription": "𐛉𐘝𐄌𐘀𐘤𐙈𐄈\n𐙀𐘬𐄇𐘘𐙁𐘳\n𐄇",
    "translatedWords": [
        "𐛉-NI",
        "6",
        "\n",
        "DA-SI𐙈",
        "2",
        "\n",
        "𐙀-DU",
        "1",
        "\n",
        "RU-MA-TA",
        "1"
    ],
    "transliteratedWords": [
        "𐛉-NI",
        "6",
        "\n",
        "DA-SI𐙈",
        "2",
        "\n",
        "𐙀-DU",
        "1",
        "\n",
        "RU-MA-TA",
        "1"
    ],
    "words": [
        "𐛉𐘝",
        "𐄌",
        "\n",
        "𐘀𐘤𐙈",
        "𐄈",
        "\n",
        "𐙀𐘬",
        "𐄇",
        "\n",
        "𐘘𐙁𐘳",
        "𐄇"
    ]
}],
["HT100",{
    "image": "images/HT100-Inscription.jpg",
    "name": "HT100",
    "parsedInscription": "𐝫𐛧𐄔𐄎\n𐜝𐝫𐝫\n𐛃𐄐𐄈\n𐘸𐄈\n𐙙𐄋\n𐛩𐄐𐄌\n𐙂𐘁𐄘𐄍\n𐘞𐘽𐙗𐄋𐝃\n𐘝𐄈𐝂𐝂\n𐙍𐄈𐝆\n𐜋𐄈𐝅\n𐜗𐄉\n𐜍𐝆𐝃",
    "scribe": "",
    "tracingImage": "images/HT100-Tracing.jpg",
    "transcription": "𐝫𐛧𐄔𐄎𐜝\n𐝫𐛃𐄐𐄈𐘸𐄈𐙙𐄋𐛩\n𐄐𐄌𐙂𐘁𐄘𐄍\n𐘞𐘽𐙗𐄋𐝃𐘝𐄈𐝓𐙍𐄈𐝆\n𐜋𐄈𐝅𐜗𐄉𐜍𐝕",
    "translatedWords": [
        "𐛧",
        "58",
        "\n",
        "𐜝",
        "𐝫",
        "\n",
        "𐛃",
        "12",
        "\n",
        "KI",
        "2",
        "\n",
        "𐙙",
        "5",
        "\n",
        "𐛩",
        "16",
        "\n",
        "KU-RO",
        "97",
        "\n",
        "SA-RA2",
        "cyperus",
        "5",
        "¹⁄₄",
        "\n",
        "figs",
        "2",
        "double mina",
        "\n",
        "wine",
        "2",
        "¹⁄₂",
        "\n",
        "𐜋",
        "2",
        "≈ ¹⁄₆",
        "\n",
        "𐜗",
        "3",
        "\n",
        "𐜍",
        "³⁄₄"
    ],
    "transliteratedWords": [
        "𐛧",
        "58",
        "\n",
        "𐜝",
        "𐝫",
        "\n",
        "𐛃",
        "12",
        "\n",
        "KI",
        "2",
        "\n",
        "𐙙",
        "5",
        "\n",
        "𐛩",
        "16",
        "\n",
        "KU-RO",
        "97",
        "\n",
        "SA-RA2",
        "cyperus",
        "5",
        "¹⁄₄",
        "\n",
        "figs",
        "2",
        "double mina",
        "\n",
        "wine",
        "2",
        "¹⁄₂",
        "\n",
        "𐜋",
        "2",
        "≈ ¹⁄₆",
        "\n",
        "𐜗",
        "3",
        "\n",
        "𐜍",
        "³⁄₄"
    ],
    "words": [
        "𐝫𐛧",
        "𐄔𐄎",
        "\n",
        "𐜝𐝫",
        "𐝫",
        "\n",
        "𐛃",
        "𐄐𐄈",
        "\n",
        "𐘸",
        "𐄈",
        "\n",
        "𐙙",
        "𐄋",
        "\n",
        "𐛩",
        "𐄐𐄌",
        "\n",
        "𐙂𐘁",
        "𐄘𐄍",
        "\n",
        "𐘞𐘽",
        "𐙗",
        "𐄋",
        "𐝃",
        "\n",
        "𐘝",
        "𐄈",
        "𐝂𐝂",
        "\n",
        "𐙍",
        "𐄈",
        "𐝆",
        "\n",
        "𐜋",
        "𐄈",
        "𐝅",
        "\n",
        "𐜗",
        "𐄉",
        "\n",
        "𐜍",
        "𐝆𐝃"
    ]
}],
["HT101",{
    "image": "images/HT101-Inscription.jpg",
    "name": "HT101",
    "parsedInscription": "𐙀𐘓𐘆𐛱𐄓\n𐜋𐄎\n𐜗𐄎\n𐜓𐄈\n𐘞𐘽𐙉𐄓𐄇\n𐙖𐄐\n𐚸𐄉\n𐙂𐘰𐝫𐝫𐜋𐄈\n—\n𐝫𐄑\n𐙘𐄉\n𐜓𐄈𐝫\n𐝫𐄉\n𐙋𐄇𐝃\n𐛺𐄇",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT101-Tracing.jpg",
    "transcription": "𐙀𐘓𐘆𐛱𐄓\n𐜋𐄎𐜗𐄎𐜓𐄈\n𐘞𐘽𐙉𐄓𐄇𐜋𐙖𐄐𐚸𐄉\n𐙂𐘰𐝫𐜋𐄈\n—\n𐝫𐄑𐙘𐄉𐜓𐄈\n𐝫𐄉𐙋𐄇𐝃𐛺𐄇",
    "translatedWords": [
        "𐙀𐘓-DI",
        "𐛱",
        "40",
        "\n",
        "𐜋",
        "8",
        "\n",
        "𐜗",
        "8",
        "\n",
        "𐜓",
        "2",
        "\n",
        "SA-RA2",
        "grain",
        "41",
        "\n",
        "olive oil",
        "10",
        "\n",
        "𐚸",
        "3",
        "\n",
        "KU-PA3",
        "𐜋",
        "2",
        "\n",
        "—",
        "\n",
        "20",
        "\n",
        "coriander?",
        "3",
        "\n",
        "𐜓",
        "2",
        "\n",
        "3",
        "\n",
        "olives",
        "1",
        "¹⁄₄",
        "\n",
        "𐛺",
        "1"
    ],
    "transliteratedWords": [
        "𐙀𐘓-DI",
        "𐛱",
        "40",
        "\n",
        "𐜋",
        "8",
        "\n",
        "𐜗",
        "8",
        "\n",
        "𐜓",
        "2",
        "\n",
        "SA-RA2",
        "grain",
        "41",
        "\n",
        "olive oil",
        "10",
        "\n",
        "𐚸",
        "3",
        "\n",
        "KU-PA3",
        "𐜋",
        "2",
        "\n",
        "—",
        "\n",
        "20",
        "\n",
        "coriander?",
        "3",
        "\n",
        "𐜓",
        "2",
        "\n",
        "3",
        "\n",
        "olives",
        "1",
        "¹⁄₄",
        "\n",
        "𐛺",
        "1"
    ],
    "words": [
        "𐙀𐘓𐘆",
        "𐛱",
        "𐄓",
        "\n",
        "𐜋",
        "𐄎",
        "\n",
        "𐜗",
        "𐄎",
        "\n",
        "𐜓",
        "𐄈",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄓𐄇",
        "\n",
        "𐙖",
        "𐄐",
        "\n",
        "𐚸",
        "𐄉",
        "\n",
        "𐙂𐘰𐝫",
        "𐝫𐜋",
        "𐄈",
        "\n",
        "—",
        "\n",
        "𐝫𐄑",
        "\n",
        "𐙘",
        "𐄉",
        "\n",
        "𐜓",
        "𐄈𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐙋",
        "𐄇",
        "𐝃",
        "\n",
        "𐛺",
        "𐄇"
    ]
}],
["HT102",{
    "image": "images/HT102-Inscription.jpg",
    "name": "HT102",
    "parsedInscription": "𐘾𐘂\n𐘞𐘽𐙉𐄡𐄖𐄌\n𐘰𐘝𐛭𐄒𐄉𐝫\n𐝫𐙇𐛭𐄒𐄉\n𐘆𐘭𐘅𐄐\n𐙁𐙀𐄉\n𐘣𐄐\n𐘚𐘾𐄋\n𐙂𐘁𐄢𐄕",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT102-Tracing.jpg",
    "transcription": "𐘾𐘂𐘞𐘽𐙉𐄡\n𐄖𐄌𐘰𐘝𐛭𐄒𐄉𐝫\n𐙇𐛭𐄒𐄉𐘆𐘭𐘅𐄐𐙁\n𐙀𐄉𐘣𐄐𐘚𐘾𐄋\n𐙂𐘁𐄢𐄕",
    "translatedWords": [
        "KA-PA",
        "\n",
        "SA-RA2",
        "grain",
        "976",
        "\n",
        "PA3-NI",
        "𐛭",
        "33",
        "\n",
        "𐙇𐛭",
        "33",
        "\n",
        "DI-RI-NA",
        "10",
        "\n",
        "MA𐙀",
        "3",
        "\n",
        "WI",
        "10",
        "\n",
        "I-KA",
        "5",
        "\n",
        "KU-RO",
        "𐄢𐄕"
    ],
    "transliteratedWords": [
        "KA-PA",
        "\n",
        "SA-RA2",
        "grain",
        "976",
        "\n",
        "PA3-NI",
        "𐛭",
        "33",
        "\n",
        "𐙇𐛭",
        "33",
        "\n",
        "DI-RI-NA",
        "10",
        "\n",
        "MA𐙀",
        "3",
        "\n",
        "WI",
        "10",
        "\n",
        "I-KA",
        "5",
        "\n",
        "KU-RO",
        "𐄢𐄕"
    ],
    "words": [
        "𐘾𐘂",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄡𐄖𐄌",
        "\n",
        "𐘰𐘝",
        "𐛭",
        "𐄒𐄉𐝫",
        "\n",
        "𐝫𐙇𐛭",
        "𐄒𐄉",
        "\n",
        "𐘆𐘭𐘅",
        "𐄐",
        "\n",
        "𐙁𐙀",
        "𐄉",
        "\n",
        "𐘣",
        "𐄐",
        "\n",
        "𐘚𐘾",
        "𐄋",
        "\n",
        "𐙂𐘁",
        "𐄢𐄕"
    ]
}],
["HT103",{
    "image": "images/HT103-Inscription.jpg",
    "name": "HT103",
    "parsedInscription": "𐘉𐘷𐄁𐘝𐄓\n𐘰\n𐘀𐙂𐘈𐘗𐝫𐝫𐄌𐝆\n𐙓𐄐𐄉\n𐘀𐙂𐘅𐄇\n𐘀𐙂𐘈𐘗𐄇\n𐘸𐘴𐄋𐝆",
    "scribe": "HT Scribe 3",
    "tracingImage": "images/HT103-Tracing.jpg",
    "transcription": "𐘉𐘷𐄁𐘝𐄓\n𐘰𐘀𐙂𐘈𐘗\n𐝫𐄌𐝆𐙓𐄐𐄉\n𐘀𐙂𐘅𐄇𐘀𐙂𐘈\n𐘗𐄇𐘸𐝢𐄋𐝆",
    "translatedWords": [
        "U-TA2",
        "𐄁",
        "figs",
        "40",
        "\n",
        "PA3",
        "\n",
        "DA-KU-SE-NE",
        "6",
        "¹⁄₂",
        "\n",
        "𐙓",
        "13",
        "\n",
        "DA-KU-NA",
        "1",
        "\n",
        "DA-KU-SE-NE",
        "1",
        "\n",
        "KI-RA",
        "5",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "U-TA2",
        "𐄁",
        "figs",
        "40",
        "\n",
        "PA3",
        "\n",
        "DA-KU-SE-NE",
        "6",
        "¹⁄₂",
        "\n",
        "𐙓",
        "13",
        "\n",
        "DA-KU-NA",
        "1",
        "\n",
        "DA-KU-SE-NE",
        "1",
        "\n",
        "KI-RA",
        "5",
        "¹⁄₂"
    ],
    "words": [
        "𐘉𐘷",
        "𐄁",
        "𐘝",
        "𐄓",
        "\n",
        "𐘰",
        "\n",
        "𐘀𐙂𐘈𐘗𐝫",
        "𐝫𐄌",
        "𐝆",
        "\n",
        "𐙓",
        "𐄐𐄉",
        "\n",
        "𐘀𐙂𐘅",
        "𐄇",
        "\n",
        "𐘀𐙂𐘈𐘗",
        "𐄇",
        "\n",
        "𐘸𐘴",
        "𐄋",
        "𐝆"
    ]
}],
["HT104",{
    "image": "images/HT104-Inscription.jpg",
    "name": "HT104",
    "parsedInscription": "𐘳𐘂𐄁𐚷𐄁\n𐘀𐙂𐘈𐘗𐘠𐄓𐄋𐝆\n𐘚𐘬𐘠𐄑𐝆\n𐘂𐘀𐘲𐘠𐄑𐄏\n𐙂𐘁𐄘𐄋",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT104-Tracing.jpg",
    "transcription": "𐘳𐘂𐄁𐚷𐄁𐘀𐙂\n𐘈𐘗𐘠𐄓𐄋𐝆𐘚\n𐘬𐘠𐄑𐝆𐘂𐘀\n𐘲𐘠𐄑𐄏\n𐙂𐘁𐄘𐄋",
    "translatedWords": [
        "TA-PA",
        "𐄁",
        "𐚷",
        "𐄁",
        "\n",
        "DA-KU-SE-NE-TI",
        "45",
        "¹⁄₂",
        "\n",
        "I-DU-TI",
        "20",
        "¹⁄₂",
        "\n",
        "PA-DA-SU-TI",
        "29",
        "\n",
        "KU-RO",
        "95"
    ],
    "transliteratedWords": [
        "TA-PA",
        "𐄁",
        "𐚷",
        "𐄁",
        "\n",
        "DA-KU-SE-NE-TI",
        "45",
        "¹⁄₂",
        "\n",
        "I-DU-TI",
        "20",
        "¹⁄₂",
        "\n",
        "PA-DA-SU-TI",
        "29",
        "\n",
        "KU-RO",
        "95"
    ],
    "words": [
        "𐘳𐘂",
        "𐄁",
        "𐚷",
        "𐄁",
        "\n",
        "𐘀𐙂𐘈𐘗𐘠",
        "𐄓𐄋",
        "𐝆",
        "\n",
        "𐘚𐘬𐘠",
        "𐄑",
        "𐝆",
        "\n",
        "𐘂𐘀𐘲𐘠",
        "𐄑𐄏",
        "\n",
        "𐙂𐘁",
        "𐄘𐄋"
    ]
}],
["HT105",{
    "image": "images/HT105-Inscription.jpg",
    "name": "HT105",
    "parsedInscription": "𐘾𐘂𐝫\n𐝫\n𐝫𐙇𐄚𐄒𐄊\n𐘞𐘽𐄁𐙇𐄚𐄒𐄋",
    "scribe": "",
    "tracingImage": "images/HT105-Tracing.jpg",
    "transcription": "𐘾𐘂𐝫\n𐙇𐄚𐄒𐄊\n𐘞𐘽𐄁𐙇𐄚𐄒𐄋",
    "translatedWords": [
        "KA-PA",
        "\n",
        "\n",
        "person",
        "234",
        "\n",
        "SA-RA2",
        "𐄁",
        "person",
        "235"
    ],
    "transliteratedWords": [
        "KA-PA",
        "\n",
        "\n",
        "person",
        "234",
        "\n",
        "SA-RA2",
        "𐄁",
        "person",
        "235"
    ],
    "words": [
        "𐘾𐘂𐝫",
        "\n",
        "\n",
        "𐝫𐙇",
        "𐄚𐄒𐄊",
        "\n",
        "𐘞𐘽",
        "𐄁",
        "𐙇",
        "𐄚𐄒𐄋"
    ]
}],
["HT106",{
    "image": "images/HT106-Inscription.jpg",
    "name": "HT106",
    "parsedInscription": "𐘻𐘯𐘃𐙗𐄌𐝫\n𐘤𐄋𐝆\n𐘤𐄇\n—\n𐘀𐝫𐄁𐝫𐄎𐝫\n𐝫𐘤𐄉𐝫\n𐝫",
    "scribe": "HT Scribe 19",
    "tracingImage": "images/HT106-Tracing.jpg",
    "transcription": "𐘻𐘯𐘃𐙗𐄌𐝫\n𐘤𐄋𐝆𐘤𐄇\n—\n𐘀𐝫𐄁𐝫𐄎𐝫\n𐝫𐘤𐄉𐝫\n𐝫",
    "translatedWords": [
        "MI-NU-TE",
        "cyperus",
        "6",
        "\n",
        "SI",
        "5",
        "¹⁄₂",
        "\n",
        "SI",
        "1",
        "\n",
        "—",
        "\n",
        "DA",
        "𐄁",
        "\n",
        "\n",
        "8",
        "SI",
        "3",
        "𐝫"
    ],
    "transliteratedWords": [
        "MI-NU-TE",
        "cyperus",
        "6",
        "\n",
        "SI",
        "5",
        "¹⁄₂",
        "\n",
        "SI",
        "1",
        "\n",
        "—",
        "\n",
        "DA",
        "𐄁",
        "\n",
        "\n",
        "8",
        "SI",
        "3",
        "𐝫"
    ],
    "words": [
        "𐘻𐘯𐘃",
        "𐙗",
        "𐄌𐝫",
        "\n",
        "𐘤",
        "𐄋",
        "𐝆",
        "\n",
        "𐘤",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐘀𐝫",
        "𐄁",
        "\n",
        "\n",
        "𐄎𐝫",
        "𐝫𐘤",
        "𐄉𐝫",
        "𐝫"
    ]
}],
["HT107",{
    "image": "images/HT107-Inscription.jpg",
    "name": "HT107",
    "parsedInscription": "𐝫\n𐝫𐄉𐝫\n𐝫\n𐘃𐄗𐄌\n𐙸𐄍",
    "scribe": "",
    "tracingImage": "images/HT107-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄉𐝫\n𐘃𐄗𐄌𐙸𐄍",
    "translatedWords": [
        "𐝫",
        "\n",
        "3",
        "\n",
        "\n",
        "TE",
        "84",
        "\n",
        "𐙸",
        "7"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "3",
        "\n",
        "\n",
        "TE",
        "84",
        "\n",
        "𐙸",
        "7"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄉𐝫",
        "\n",
        "\n",
        "𐘃",
        "𐄗𐄌",
        "\n",
        "𐙸",
        "𐄍"
    ]
}],
["HT108",{
    "image": "images/HT108-Inscription.jpg",
    "name": "HT108",
    "parsedInscription": "𐘸𐘙𐘳𐘅𐙇𐄇\n𐛶𐄖\n—\n𐘆𐘅𐘁𐄈\n𐘬𐘲𐘝𐄋𐝫\n𐝫𐄁𐝫𐘽𐘠𐄐\n𐘶𐝫\n𐝫",
    "scribe": "HT Scribe 2",
    "tracingImage": "images/HT108-Tracing.jpg",
    "transcription": "𐘸𐘙𐘳𐘅𐙇𐄇𐛶𐄖\n—\n𐘆𐘅𐘁𐄈𐘬𐘲𐘝𐄋𐝫\n𐝫𐄁𐝫𐘽𐘠𐄐𐘶𐝫\n𐝫",
    "translatedWords": [
        "KI-RE-TA-NA",
        "person",
        "1",
        "\n",
        "𐛶",
        "70",
        "\n",
        "—",
        "\n",
        "DI-NA-RO",
        "2",
        "\n",
        "DU-SU-NI",
        "5",
        "\n",
        "𐄁",
        "RA2-TI",
        "10",
        "\n",
        "flour",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KI-RE-TA-NA",
        "person",
        "1",
        "\n",
        "𐛶",
        "70",
        "\n",
        "—",
        "\n",
        "DI-NA-RO",
        "2",
        "\n",
        "DU-SU-NI",
        "5",
        "\n",
        "𐄁",
        "RA2-TI",
        "10",
        "\n",
        "flour",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘸𐘙𐘳𐘅",
        "𐙇",
        "𐄇",
        "\n",
        "𐛶",
        "𐄖",
        "\n",
        "—",
        "\n",
        "𐘆𐘅𐘁",
        "𐄈",
        "\n",
        "𐘬𐘲𐘝",
        "𐄋𐝫",
        "\n",
        "𐄁",
        "𐝫𐘽𐘠",
        "𐄐",
        "\n",
        "𐘶𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT109",{
    "image": "images/HT109-Inscription.jpg",
    "name": "HT109",
    "parsedInscription": "𐝫\n𐝫𐘙𐄊𐝫\n𐝫\n𐝫𐘳𐄊\n𐙂𐘁𐄙𐄑𐄏\n𐘇𐘴𐘶𐄙𐄑𐄉",
    "scribe": "HT Scribe 7",
    "tracingImage": "images/HT109-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘙𐄊𐝫\n𐝫𐘳𐄊\n𐝫𐙂𐘁𐄙𐄑𐄏\n𐝫𐘇𐘴𐘶𐄙𐄑𐄉",
    "translatedWords": [
        "𐝫",
        "\n",
        "RE",
        "4",
        "\n",
        "\n",
        "TA",
        "4",
        "\n",
        "KU-RO",
        "129",
        "\n",
        "A-RA-JU",
        "123"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "RE",
        "4",
        "\n",
        "\n",
        "TA",
        "4",
        "\n",
        "KU-RO",
        "129",
        "\n",
        "A-RA-JU",
        "123"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘙",
        "𐄊𐝫",
        "\n",
        "\n",
        "𐝫𐘳",
        "𐄊",
        "\n",
        "𐙂𐘁",
        "𐄙𐄑𐄏",
        "\n",
        "𐘇𐘴𐘶",
        "𐄙𐄑𐄉"
    ]
}],
["HT110a",{
    "image": "images/HT110a-Inscription.jpg",
    "name": "HT110a",
    "parsedInscription": "𐘤𐘬𐘟𐙂𐘻𐜚𐄑\n𐙂𐘂𐄇\n𐙂𐘁𐄙𐝫\n𐝫𐘝𐄐𐄋𐝫\n𐝫𐄕",
    "scribe": "",
    "tracingImage": "images/HT110a-Tracing.jpg",
    "transcription": "𐘤𐘬𐘟𐙂𐘻\n𐜚𐄑𐙂𐘂𐄇\n𐙂𐘁𐄙𐝫\n𐝫𐘝𐄐𐄋𐝫\n𐝫𐄕",
    "translatedWords": [
        "SI-DU𐘟-KU-MI",
        "𐜚",
        "20",
        "\n",
        "KU-PA",
        "1",
        "\n",
        "KU-RO",
        "100",
        "\n",
        "figs",
        "15",
        "\n",
        "60"
    ],
    "transliteratedWords": [
        "SI-DU𐘟-KU-MI",
        "𐜚",
        "20",
        "\n",
        "KU-PA",
        "1",
        "\n",
        "KU-RO",
        "100",
        "\n",
        "figs",
        "15",
        "\n",
        "60"
    ],
    "words": [
        "𐘤𐘬𐘟𐙂𐘻",
        "𐜚",
        "𐄑",
        "\n",
        "𐙂𐘂",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄙𐝫",
        "\n",
        "𐝫𐘝",
        "𐄐𐄋𐝫",
        "\n",
        "𐝫𐄕"
    ]
}],
["HT110b",{
    "image": "images/HT110b-Inscription.jpg",
    "name": "HT110b",
    "parsedInscription": "𐙉𐝫\n𐝫𐘁𐄑\n𐜧𐄉𐝫\n𐝫𐄇\n𐙁𐄋𐝆\n𐝫𐄈\n𐘝𐄇𐝆𐝫\n𐝫𐄇\n𐙁𐄈\n𐙕𐝆𐝃",
    "scribe": "",
    "tracingImage": "images/HT110b-Tracing.jpg",
    "transcription": "𐙉𐝫𐘁𐄑𐜧\n𐄉𐝫𐄇𐙁𐄋𐝆\n𐝫𐄈𐘝𐄇𐝆\n𐝫𐄇𐙁𐄈𐙕𐝕",
    "translatedWords": [
        "grain",
        "\n",
        "RO",
        "20",
        "\n",
        "𐜧",
        "3",
        "\n",
        "1",
        "\n",
        "MA",
        "5",
        "¹⁄₂",
        "\n",
        "2",
        "\n",
        "figs",
        "1",
        "¹⁄₂",
        "\n",
        "1",
        "\n",
        "MA",
        "2",
        "\n",
        "𐙕",
        "³⁄₄"
    ],
    "transliteratedWords": [
        "grain",
        "\n",
        "RO",
        "20",
        "\n",
        "𐜧",
        "3",
        "\n",
        "1",
        "\n",
        "MA",
        "5",
        "¹⁄₂",
        "\n",
        "2",
        "\n",
        "figs",
        "1",
        "¹⁄₂",
        "\n",
        "1",
        "\n",
        "MA",
        "2",
        "\n",
        "𐙕",
        "³⁄₄"
    ],
    "words": [
        "𐙉𐝫",
        "\n",
        "𐝫𐘁",
        "𐄑",
        "\n",
        "𐜧",
        "𐄉𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐙁",
        "𐄋",
        "𐝆",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐘝",
        "𐄇",
        "𐝆𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐙁",
        "𐄈",
        "\n",
        "𐙕",
        "𐝆𐝃"
    ]
}],
["HT111a",{
    "image": "images/HT111a-Inscription.jpg",
    "name": "HT111a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘿𐘾𐄎\n𐘌𐘞𐝫\n𐝫𐘌𐘘𐄎\n𐘆𐄐𐄊𐝫\n𐝫𐘝𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT111a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘿𐘾𐄎𐘌𐘞𐝫\n𐝫𐘌𐘘𐄎𐘆𐄐𐄊𐝫\n𐝫𐘝𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "QE-KA",
        "8",
        "\n",
        "QA-SA",
        "\n",
        "QA-RU",
        "8",
        "\n",
        "DI",
        "14",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "QE-KA",
        "8",
        "\n",
        "QA-SA",
        "\n",
        "QA-RU",
        "8",
        "\n",
        "DI",
        "14",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐘿𐘾",
        "𐄎",
        "\n",
        "𐘌𐘞𐝫",
        "\n",
        "𐝫𐘌𐘘",
        "𐄎",
        "\n",
        "𐘆",
        "𐄐𐄊𐝫",
        "\n",
        "𐝫𐘝𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT111b",{
    "image": "images/HT111b-Inscription.jpg",
    "name": "HT111b",
    "parsedInscription": "𐝫\n𐝫𐄐𐄎\n𐘞𐘆𐄊𐝫\n𐝫𐄉\n𐘿𐝫\n𐘅𐝫𐝫𐘝𐄇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT111b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄐𐄎𐘞𐘆𐄊𐝫\n𐝫𐄉𐘿𐝫\n𐝫𐘝𐄇𐝫𐘅𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "18",
        "\n",
        "SA-DI",
        "4",
        "\n",
        "3",
        "\n",
        "QE",
        "\n",
        "NA",
        "figs",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "18",
        "\n",
        "SA-DI",
        "4",
        "\n",
        "3",
        "\n",
        "QE",
        "\n",
        "NA",
        "figs",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄐𐄎",
        "\n",
        "𐘞𐘆",
        "𐄊𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐘿𐝫",
        "\n",
        "𐘅𐝫",
        "𐝫𐘝",
        "𐄇𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT112a",{
    "image": "images/HT112a-Inscription.jpg",
    "name": "HT112a",
    "parsedInscription": "𐘐𐝫\n𐝫𐘹𐘂𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT112a-Tracing.jpg",
    "transcription": "𐘐𐝫\n𐝫𐘹𐘂𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "ewe",
        "\n",
        "TU-PA",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "ewe",
        "\n",
        "TU-PA",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐘐𐝫",
        "\n",
        "𐝫𐘹𐘂𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT112b",{
    "image": "images/HT112b-Inscription.jpg",
    "name": "HT112b",
    "parsedInscription": "𐝫𐙗𐄌𐝫\n𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT112b-Tracing.jpg",
    "transcription": "𐝫𐙗𐄌𐝫\n𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "cyperus",
        "6",
        "\n",
        "𐝫",
        "\n",
        "\n"
    ],
    "transliteratedWords": [
        "cyperus",
        "6",
        "\n",
        "𐝫",
        "\n",
        "\n"
    ],
    "words": [
        "𐝫𐙗",
        "𐄌𐝫",
        "\n",
        "𐝫",
        "\n",
        "\n"
    ]
}],
["HT113",{
    "image": "images/HT113-Inscription.jpg",
    "name": "HT113",
    "parsedInscription": "𐘴𐘭𐘦𐝫\n𐝫𐘣𐘞𐄁𐝫𐝫𐄐𐄐𐄐\n𐘵𐄈𐝆\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT113-Tracing.jpg",
    "transcription": "𐘴𐘭𐘦𐝫\n𐝫𐘣𐘞𐄁𐝫𐄐𐄐𐄐\n𐘵𐄈𐝆\n𐝫",
    "translatedWords": [
        "RA-RI-DE",
        "\n",
        "WI-SA",
        "𐄁",
        "\n",
        "\n",
        "30",
        "O",
        "2",
        "¹⁄₂",
        "𐝫"
    ],
    "transliteratedWords": [
        "RA-RI-DE",
        "\n",
        "WI-SA",
        "𐄁",
        "\n",
        "\n",
        "30",
        "O",
        "2",
        "¹⁄₂",
        "𐝫"
    ],
    "words": [
        "𐘴𐘭𐘦𐝫",
        "\n",
        "𐝫𐘣𐘞",
        "𐄁",
        "\n",
        "\n",
        "𐝫𐄐𐄐𐄐",
        "𐘵",
        "𐄈",
        "𐝆",
        "𐝫"
    ]
}],
["HT113ter",{
    "image": "images/HT113ter-Inscription.jpg",
    "name": "HT113ter",
    "parsedInscription": "𐝫𐘻𐝫\n𐝫𐄊𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT113ter-Tracing.jpg",
    "transcription": "𐝫𐘻𐝫\n𐝫𐄊𐝫\n𐝫",
    "translatedWords": [
        "MI",
        "\n",
        "4",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "MI",
        "\n",
        "4",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘻𐝫",
        "\n",
        "𐝫𐄊𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT114a",{
    "image": "images/HT114a-Inscription.jpg",
    "name": "HT114a",
    "parsedInscription": "𐘸𐘭𐘷\n𐘞𐘽𐙉𐄐\n𐙖𐄍\n𐘝𐄇\n𐙍𐄇\n𐘖𐄉",
    "scribe": "HT Scribe 4",
    "tracingImage": "images/HT114a-Tracing.jpg",
    "transcription": "𐘸𐘭𐘷𐘞\n𐘽𐙉𐄐𐙖𐄍\n𐘝𐄇𐙍𐄇𐘖\n𐄉",
    "translatedWords": [
        "KI-RI-TA2",
        "\n",
        "SA-RA2",
        "grain",
        "10",
        "\n",
        "olive oil",
        "7",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "1",
        "\n",
        "bull",
        "3"
    ],
    "transliteratedWords": [
        "KI-RI-TA2",
        "\n",
        "SA-RA2",
        "grain",
        "10",
        "\n",
        "olive oil",
        "7",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "1",
        "\n",
        "bull",
        "3"
    ],
    "words": [
        "𐘸𐘭𐘷",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄐",
        "\n",
        "𐙖",
        "𐄍",
        "\n",
        "𐘝",
        "𐄇",
        "\n",
        "𐙍",
        "𐄇",
        "\n",
        "𐘖",
        "𐄉"
    ]
}],
["HT114b",{
    "image": "images/HT114b-Inscription.jpg",
    "name": "HT114b",
    "parsedInscription": "𐘞𐙍𐄏",
    "scribe": "HT Scribe 4",
    "tracingImage": "images/HT114b-Tracing.jpg",
    "transcription": "𐘞𐙍𐄏",
    "translatedWords": [
        "SA𐙍",
        "9"
    ],
    "transliteratedWords": [
        "SA𐙍",
        "9"
    ],
    "words": [
        "𐘞𐙍",
        "𐄏"
    ]
}],
["HT115a",{
    "image": "images/HT115a-Inscription.jpg",
    "name": "HT115a",
    "parsedInscription": "𐘨𐘯𐘴𐘱𐄁𐘚𐄁𐛯\n𐘭𐘳𐙁𐘯𐘣𐄈\n𐙕𐘉𐘴\n𐘅𐘐𐘗𐘻𐘅𐄇\n𐘈𐙂𐘹𐝆\n𐘂𐘴𐘗𐄇\n𐘇𐘈𐘱𐝂𐝂𐝂𐝂\n𐘾𐘊𐘘𐄇\n𐘭𐘲𐙁𐝫\n𐘲𐄈𐝂𐝫\n𐝫",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT115a-Tracing.jpg",
    "transcription": "𐘨𐘯𐘴𐘱𐄁𐘚𐄁𐛯𐘭𐘳𐙁\n𐘯𐘣𐄈𐙕𐘉𐘴𐘅𐘐\n𐘗𐘻𐘅𐄇𐘈𐙂𐘹𐝆\n𐘂𐘴𐘗𐄇𐘇𐘈𐘱𐝂𐝂𐝂𐝂\n𐘾𐘊𐘘𐄇\n𐘭𐘲𐙁𐝫\n𐘲𐄈𐝂𐝫\n𐝫",
    "translatedWords": [
        "𐘨-NU-RA-JA",
        "𐄁",
        "I",
        "𐄁",
        "𐛯",
        "\n",
        "RI-TA-MA-NU-WI",
        "2",
        "\n",
        "𐙕-U-RA",
        "\n",
        "NA𐘐-NE-MI-NA",
        "1",
        "\n",
        "SE-KU-TU",
        "¹⁄₂",
        "\n",
        "PA-RA-NE",
        "1",
        "\n",
        "A-SE-JA",
        "𐝂𐝂𐝂𐝂",
        "\n",
        "KA-PO-RU",
        "1",
        "\n",
        "RI-SU-MA",
        "\n",
        "SU",
        "2",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐘨-NU-RA-JA",
        "𐄁",
        "I",
        "𐄁",
        "𐛯",
        "\n",
        "RI-TA-MA-NU-WI",
        "2",
        "\n",
        "𐙕-U-RA",
        "\n",
        "NA𐘐-NE-MI-NA",
        "1",
        "\n",
        "SE-KU-TU",
        "¹⁄₂",
        "\n",
        "PA-RA-NE",
        "1",
        "\n",
        "A-SE-JA",
        "𐝂𐝂𐝂𐝂",
        "\n",
        "KA-PO-RU",
        "1",
        "\n",
        "RI-SU-MA",
        "\n",
        "SU",
        "2",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘨𐘯𐘴𐘱",
        "𐄁",
        "𐘚",
        "𐄁",
        "𐛯",
        "\n",
        "𐘭𐘳𐙁𐘯𐘣",
        "𐄈",
        "\n",
        "𐙕𐘉𐘴",
        "\n",
        "𐘅𐘐𐘗𐘻𐘅",
        "𐄇",
        "\n",
        "𐘈𐙂𐘹",
        "𐝆",
        "\n",
        "𐘂𐘴𐘗",
        "𐄇",
        "\n",
        "𐘇𐘈𐘱",
        "𐝂𐝂𐝂𐝂",
        "\n",
        "𐘾𐘊𐘘",
        "𐄇",
        "\n",
        "𐘭𐘲𐙁𐝫",
        "\n",
        "𐘲",
        "𐄈",
        "𐝂𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT115b",{
    "image": "images/HT115b-Inscription.jpg",
    "name": "HT115b",
    "parsedInscription": "𐝫𐘘𐄁𐘂𐘴𐘗𐝆\n𐘠𐘯𐘱𐄁𐘯𐘣𐄁𐙉𐝆\n𐘬𐘰𐘅𐄇\n𐙂𐘘𐙁𐄁𐘚𐝆\n𐙚𐘹𐘱𐄇\n𐘇𐘚𐝫𐄁𐝫𐄇\n𐜞𐄇\n𐙂𐘳𐝫",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT115b-Tracing.jpg",
    "transcription": "𐝫𐘘𐄁𐘂𐘴𐘗𐝆\n𐘠𐘯𐘱𐄁𐘯𐘣𐄁𐙉𐝆𐘬𐘰𐘅𐄇\n𐙂𐘘𐙁𐄁𐘚𐝆𐙚𐘹𐘱𐄇\n𐘇𐘚𐝫𐄁𐝫𐄇𐜞𐄇𐙂𐘳𐝫",
    "translatedWords": [
        "RU",
        "𐄁",
        "PA-RA-NE",
        "¹⁄₂",
        "\n",
        "TI-NU-JA",
        "𐄁",
        "NU-WI",
        "𐄁",
        "grain",
        "¹⁄₂",
        "\n",
        "DU-PA3-NA",
        "1",
        "\n",
        "KU-RU-MA",
        "𐄁",
        "I",
        "¹⁄₂",
        "\n",
        "𐙚-TU-JA",
        "1",
        "\n",
        "A-I",
        "𐄁",
        "\n",
        "\n",
        "1",
        "𐜞",
        "1",
        "KU-TA"
    ],
    "transliteratedWords": [
        "RU",
        "𐄁",
        "PA-RA-NE",
        "¹⁄₂",
        "\n",
        "TI-NU-JA",
        "𐄁",
        "NU-WI",
        "𐄁",
        "grain",
        "¹⁄₂",
        "\n",
        "DU-PA3-NA",
        "1",
        "\n",
        "KU-RU-MA",
        "𐄁",
        "I",
        "¹⁄₂",
        "\n",
        "𐙚-TU-JA",
        "1",
        "\n",
        "A-I",
        "𐄁",
        "\n",
        "\n",
        "1",
        "𐜞",
        "1",
        "KU-TA"
    ],
    "words": [
        "𐝫𐘘",
        "𐄁",
        "𐘂𐘴𐘗",
        "𐝆",
        "\n",
        "𐘠𐘯𐘱",
        "𐄁",
        "𐘯𐘣",
        "𐄁",
        "𐙉",
        "𐝆",
        "\n",
        "𐘬𐘰𐘅",
        "𐄇",
        "\n",
        "𐙂𐘘𐙁",
        "𐄁",
        "𐘚",
        "𐝆",
        "\n",
        "𐙚𐘹𐘱",
        "𐄇",
        "\n",
        "𐘇𐘚𐝫",
        "𐄁",
        "\n",
        "\n",
        "𐄇",
        "𐜞",
        "𐄇",
        "𐙂𐘳𐝫"
    ]
}],
["HT116a",{
    "image": "images/HT116a-Inscription.jpg",
    "name": "HT116a",
    "parsedInscription": "𐘉𐘳𐘁𐄁𐘃𐄁\n𐙂𐘂𐘱𐙉𐄐𐄌\n𐘫𐘽𐄁𐙉𐄓\n𐜉𐄋\n𐛉𐙉𐄐𐄌\n𐜓𐄇\n𐜗𐄌\n𐙋𐄉\n𐘢𐘟𐘃𐙉𐄋\n𐙖𐝫𐄋\n𐜗𐄇\n𐛺𐄈\n𐘤𐘸𐘗𐙉𐄐𐄈\n𐙘𐄐𐄈\n𐘌𐘯𐙁𐙉𐄑\n𐙘𐄉",
    "scribe": "",
    "tracingImage": "images/HT116a-Tracing.jpg",
    "transcription": "𐘉𐘳𐘁𐄁𐘃𐄁𐙂𐘂𐘱𐙉\n𐄐𐄌𐘫𐘽𐄁𐙉𐄓𐜉𐄋\n𐛉𐙉𐄐𐄌𐜓𐄇𐜗𐄌\n𐙋𐄉𐘢𐘟𐘃𐙉𐄋\n𐙖𐝫𐄋𐜗𐄇𐛺𐄈𐘤𐘸\n𐘗𐙉𐄐𐄈𐙘𐄐𐄈𐘌𐘯𐙁\n𐙉𐄑𐙘𐄉",
    "translatedWords": [
        "U-TA-RO",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "KU-PA-JA",
        "grain",
        "16",
        "\n",
        "PU-RA2",
        "𐄁",
        "grain",
        "40",
        "\n",
        "𐜉",
        "5",
        "\n",
        "𐛉",
        "grain",
        "16",
        "\n",
        "𐜓",
        "1",
        "\n",
        "𐜗",
        "6",
        "\n",
        "olives",
        "3",
        "\n",
        "PI𐘟-TE",
        "grain",
        "5",
        "\n",
        "olive oil",
        "5",
        "\n",
        "𐜗",
        "1",
        "\n",
        "𐛺",
        "2",
        "\n",
        "SI-KI-NE",
        "grain",
        "12",
        "\n",
        "coriander?",
        "12",
        "\n",
        "QA-NU-MA",
        "grain",
        "20",
        "\n",
        "coriander?",
        "3"
    ],
    "transliteratedWords": [
        "U-TA-RO",
        "𐄁",
        "TE",
        "𐄁",
        "\n",
        "KU-PA-JA",
        "grain",
        "16",
        "\n",
        "PU-RA2",
        "𐄁",
        "grain",
        "40",
        "\n",
        "𐜉",
        "5",
        "\n",
        "𐛉",
        "grain",
        "16",
        "\n",
        "𐜓",
        "1",
        "\n",
        "𐜗",
        "6",
        "\n",
        "olives",
        "3",
        "\n",
        "PI𐘟-TE",
        "grain",
        "5",
        "\n",
        "olive oil",
        "5",
        "\n",
        "𐜗",
        "1",
        "\n",
        "𐛺",
        "2",
        "\n",
        "SI-KI-NE",
        "grain",
        "12",
        "\n",
        "coriander?",
        "12",
        "\n",
        "QA-NU-MA",
        "grain",
        "20",
        "\n",
        "coriander?",
        "3"
    ],
    "words": [
        "𐘉𐘳𐘁",
        "𐄁",
        "𐘃",
        "𐄁",
        "\n",
        "𐙂𐘂𐘱",
        "𐙉",
        "𐄐𐄌",
        "\n",
        "𐘫𐘽",
        "𐄁",
        "𐙉",
        "𐄓",
        "\n",
        "𐜉",
        "𐄋",
        "\n",
        "𐛉",
        "𐙉",
        "𐄐𐄌",
        "\n",
        "𐜓",
        "𐄇",
        "\n",
        "𐜗",
        "𐄌",
        "\n",
        "𐙋",
        "𐄉",
        "\n",
        "𐘢𐘟𐘃",
        "𐙉",
        "𐄋",
        "\n",
        "𐙖𐝫",
        "𐄋",
        "\n",
        "𐜗",
        "𐄇",
        "\n",
        "𐛺",
        "𐄈",
        "\n",
        "𐘤𐘸𐘗",
        "𐙉",
        "𐄐𐄈",
        "\n",
        "𐙘",
        "𐄐𐄈",
        "\n",
        "𐘌𐘯𐙁",
        "𐙉",
        "𐄑",
        "\n",
        "𐙘",
        "𐄉"
    ]
}],
["HT116b",{
    "image": "images/HT116b-Inscription.jpg",
    "name": "HT116b",
    "parsedInscription": "𐙂𐘁𐙉𐄙𐝫\n𐙘𐄐𐄋\n𐙖𐄐𐄍",
    "scribe": "",
    "tracingImage": "images/HT116b-Tracing.jpg",
    "transcription": "𐙂𐘁𐙉𐄙𐝫𐙘𐄐𐄋\n𐙖𐄐𐄍",
    "translatedWords": [
        "KU-RO",
        "grain",
        "100",
        "\n",
        "coriander?",
        "15",
        "\n",
        "olive oil",
        "17"
    ],
    "transliteratedWords": [
        "KU-RO",
        "grain",
        "100",
        "\n",
        "coriander?",
        "15",
        "\n",
        "olive oil",
        "17"
    ],
    "words": [
        "𐙂𐘁",
        "𐙉",
        "𐄙𐝫",
        "\n",
        "𐙘",
        "𐄐𐄋",
        "\n",
        "𐙖",
        "𐄐𐄍"
    ]
}],
["HT117a",{
    "image": "images/HT117a-Inscription.jpg",
    "name": "HT117a",
    "parsedInscription": "𐙁𐘾𐘭𐘃𐄁𐘸𐘁𐄁𐘉𐘻𐘅𐘤𐄁\n𐘉𐘲𐄇\n𐘻𐘹𐄇\n𐙂𐘴𐘕𐄇\n𐙁𐘘𐄇\n𐙂𐘰𐘯𐄇\n𐘹𐘶𐙁𐄇\n𐘉𐘆𐘻𐄇\n𐘻𐘘𐘳𐘴𐘙𐄇\n𐘃𐘱𐘙𐄇\n𐘅𐘀𐘙𐄇\n𐙂𐘁𐄐\n—\n𐘞𐘳𐄁\n𐙂𐙂𐘀𐘴𐄇\n𐘺𐘞𐘚𐘠𐄇\n𐘀𐘻𐘯𐄇\n𐘀𐘗𐙂𐘠𐄇\n𐘸𐘀𐘁𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT117a-Tracing.jpg",
    "transcription": "𐙁𐘾𐘭𐘃𐄁𐘸𐘁𐄁𐘉𐘻\n𐘅𐘤𐄁𐘉𐘲𐄇𐘻𐘹𐄇𐙂\n𐘴𐘕𐄇𐙁𐘘𐄇𐙂𐘰𐘯𐄇𐘹\n𐘶𐙁𐄇𐘉𐘆𐘻𐄇𐘻𐘘𐘳\n𐘴𐘙𐄇𐘃𐘱𐘙𐄇𐘅𐘀𐘙𐄇\n𐙂𐘁𐄐\n—\n𐘞𐘳𐄁𐙂𐙂𐘀𐘴𐄇𐘺𐘞𐘚\n𐘠𐄇𐘀𐘻𐘯𐄇𐘀𐘗𐙂\n𐘠𐄇𐘸𐘀𐘁𐄇",
    "translatedWords": [
        "MA-KA-RI-TE",
        "𐄁",
        "KI-RO",
        "𐄁",
        "U-MI-NA-SI",
        "𐄁",
        "\n",
        "U-SU",
        "1",
        "\n",
        "MI-TU",
        "1",
        "\n",
        "KU-RA-MU",
        "1",
        "\n",
        "MA-RU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "TU-JU-MA",
        "1",
        "\n",
        "U-DI-MI",
        "1",
        "\n",
        "MI-RU-TA-RA-RE",
        "1",
        "\n",
        "TE-JA-RE",
        "1",
        "\n",
        "NA-DA-RE",
        "1",
        "\n",
        "KU-RO",
        "10",
        "\n",
        "—",
        "\n",
        "SA-TA",
        "𐄁",
        "\n",
        "KU-KU-DA-RA",
        "1",
        "\n",
        "KO-SA-I-TI",
        "1",
        "\n",
        "DA-MI-NU",
        "1",
        "\n",
        "DA-NE-KU-TI",
        "1",
        "\n",
        "KI-DA-RO",
        "1"
    ],
    "transliteratedWords": [
        "MA-KA-RI-TE",
        "𐄁",
        "KI-RO",
        "𐄁",
        "U-MI-NA-SI",
        "𐄁",
        "\n",
        "U-SU",
        "1",
        "\n",
        "MI-TU",
        "1",
        "\n",
        "KU-RA-MU",
        "1",
        "\n",
        "MA-RU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "TU-JU-MA",
        "1",
        "\n",
        "U-DI-MI",
        "1",
        "\n",
        "MI-RU-TA-RA-RE",
        "1",
        "\n",
        "TE-JA-RE",
        "1",
        "\n",
        "NA-DA-RE",
        "1",
        "\n",
        "KU-RO",
        "10",
        "\n",
        "—",
        "\n",
        "SA-TA",
        "𐄁",
        "\n",
        "KU-KU-DA-RA",
        "1",
        "\n",
        "KO-SA-I-TI",
        "1",
        "\n",
        "DA-MI-NU",
        "1",
        "\n",
        "DA-NE-KU-TI",
        "1",
        "\n",
        "KI-DA-RO",
        "1"
    ],
    "words": [
        "𐙁𐘾𐘭𐘃",
        "𐄁",
        "𐘸𐘁",
        "𐄁",
        "𐘉𐘻𐘅𐘤",
        "𐄁",
        "\n",
        "𐘉𐘲",
        "𐄇",
        "\n",
        "𐘻𐘹",
        "𐄇",
        "\n",
        "𐙂𐘴𐘕",
        "𐄇",
        "\n",
        "𐙁𐘘",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐄇",
        "\n",
        "𐘹𐘶𐙁",
        "𐄇",
        "\n",
        "𐘉𐘆𐘻",
        "𐄇",
        "\n",
        "𐘻𐘘𐘳𐘴𐘙",
        "𐄇",
        "\n",
        "𐘃𐘱𐘙",
        "𐄇",
        "\n",
        "𐘅𐘀𐘙",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄐",
        "\n",
        "—",
        "\n",
        "𐘞𐘳",
        "𐄁",
        "\n",
        "𐙂𐙂𐘀𐘴",
        "𐄇",
        "\n",
        "𐘺𐘞𐘚𐘠",
        "𐄇",
        "\n",
        "𐘀𐘻𐘯",
        "𐄇",
        "\n",
        "𐘀𐘗𐙂𐘠",
        "𐄇",
        "\n",
        "𐘸𐘀𐘁",
        "𐄇"
    ]
}],
["HT117b",{
    "image": "images/HT117b-Inscription.jpg",
    "name": "HT117b",
    "parsedInscription": "𐘐𐘹𐘗𐄁\n𐙂𐘙𐘶𐄇\n𐘆𐘸𐘈𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT117b-Tracing.jpg",
    "transcription": "𐘐𐘹𐘗𐄁𐙂𐘙𐘶𐄇\n𐘆𐘸𐘈𐄇",
    "translatedWords": [
        "𐘐-TU-NE",
        "𐄁",
        "\n",
        "KU-RE-JU",
        "1",
        "\n",
        "DI-KI-SE",
        "1"
    ],
    "transliteratedWords": [
        "𐘐-TU-NE",
        "𐄁",
        "\n",
        "KU-RE-JU",
        "1",
        "\n",
        "DI-KI-SE",
        "1"
    ],
    "words": [
        "𐘐𐘹𐘗",
        "𐄁",
        "\n",
        "𐙂𐘙𐘶",
        "𐄇",
        "\n",
        "𐘆𐘸𐘈",
        "𐄇"
    ]
}],
["HT118",{
    "image": "images/HT118-Inscription.jpg",
    "name": "HT118",
    "parsedInscription": "𐙄𐄁𐛀𐄁\n𐙁𐘆𐄐𐄋\n𐘸𐄐\n𐘌𐘌𐘘𐄌\n𐘸𐄊\n𐘇𐘭𐘲𐄊\n𐘸𐄇\n𐘭𐘘𐙁𐄐\n𐙂𐘁𐄒\n𐘸𐄐𐄋𐝫",
    "scribe": "HT Scribe 3",
    "tracingImage": "images/HT118-Tracing.jpg",
    "transcription": "𐙄𐄁𐛀𐄁𐙁𐘆\n𐄐𐄋𐘸𐄐𐘌𐘌\n𐘘𐄌𐘸𐄊𐘇𐘭𐘲\n𐄊𐘸𐄇𐘭𐘘𐙁𐄐\n𐙂𐘁𐄒𐘸𐄐𐄋𐝫",
    "translatedWords": [
        "pig",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "MA-DI",
        "15",
        "\n",
        "KI",
        "10",
        "\n",
        "QA-QA-RU",
        "6",
        "\n",
        "KI",
        "4",
        "\n",
        "A-RI-SU",
        "4",
        "\n",
        "KI",
        "1",
        "\n",
        "RI-RU-MA",
        "10",
        "\n",
        "KU-RO",
        "30",
        "\n",
        "KI",
        "15"
    ],
    "transliteratedWords": [
        "pig",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "MA-DI",
        "15",
        "\n",
        "KI",
        "10",
        "\n",
        "QA-QA-RU",
        "6",
        "\n",
        "KI",
        "4",
        "\n",
        "A-RI-SU",
        "4",
        "\n",
        "KI",
        "1",
        "\n",
        "RI-RU-MA",
        "10",
        "\n",
        "KU-RO",
        "30",
        "\n",
        "KI",
        "15"
    ],
    "words": [
        "𐙄",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "𐙁𐘆",
        "𐄐𐄋",
        "\n",
        "𐘸",
        "𐄐",
        "\n",
        "𐘌𐘌𐘘",
        "𐄌",
        "\n",
        "𐘸",
        "𐄊",
        "\n",
        "𐘇𐘭𐘲",
        "𐄊",
        "\n",
        "𐘸",
        "𐄇",
        "\n",
        "𐘭𐘘𐙁",
        "𐄐",
        "\n",
        "𐙂𐘁",
        "𐄒",
        "\n",
        "𐘸",
        "𐄐𐄋𐝫"
    ]
}],
["HT119",{
    "image": "images/HT119-Inscription.jpg",
    "name": "HT119",
    "parsedInscription": "𐙳𐄒𐄊\n𐙇𐄕𐄍\n𐘭𐘻𐘤𐄐𐄉\n𐘺𐘱𐄐\n𐙂𐘰𐘅𐘹𐄍\n𐘠𐄍\n𐘱𐚅𐄐\n𐙚𐘹𐄈\n𐙳𐘶𐄎\n𐙂𐘁𐄙𐄕",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT119-Tracing.jpg",
    "transcription": "𐙳𐄒𐄊𐙇𐄕𐄍\n𐘭𐘻𐘤𐄐𐄉𐘺𐘱𐄐\n𐙂𐘰𐘅𐘹𐄍𐘠𐄍\n𐘱𐚅𐄐𐙚𐘹𐄈𐙳𐘶\n𐄎𐙂𐘁𐄙𐄕",
    "translatedWords": [
        "𐙳",
        "34",
        "\n",
        "person",
        "67",
        "\n",
        "RI-MI-SI",
        "13",
        "\n",
        "KO-JA",
        "10",
        "\n",
        "KU-PA3-NA-TU",
        "7",
        "\n",
        "TI",
        "7",
        "\n",
        "JA𐚅",
        "10",
        "\n",
        "𐙚-TU",
        "2",
        "\n",
        "𐙳-JU",
        "8",
        "\n",
        "KU-RO",
        "160"
    ],
    "transliteratedWords": [
        "𐙳",
        "34",
        "\n",
        "person",
        "67",
        "\n",
        "RI-MI-SI",
        "13",
        "\n",
        "KO-JA",
        "10",
        "\n",
        "KU-PA3-NA-TU",
        "7",
        "\n",
        "TI",
        "7",
        "\n",
        "JA𐚅",
        "10",
        "\n",
        "𐙚-TU",
        "2",
        "\n",
        "𐙳-JU",
        "8",
        "\n",
        "KU-RO",
        "160"
    ],
    "words": [
        "𐙳",
        "𐄒𐄊",
        "\n",
        "𐙇",
        "𐄕𐄍",
        "\n",
        "𐘭𐘻𐘤",
        "𐄐𐄉",
        "\n",
        "𐘺𐘱",
        "𐄐",
        "\n",
        "𐙂𐘰𐘅𐘹",
        "𐄍",
        "\n",
        "𐘠",
        "𐄍",
        "\n",
        "𐘱𐚅",
        "𐄐",
        "\n",
        "𐙚𐘹",
        "𐄈",
        "\n",
        "𐙳𐘶",
        "𐄎",
        "\n",
        "𐙂𐘁",
        "𐄙𐄕"
    ]
}],
["HT120",{
    "image": "images/HT120-Inscription.jpg",
    "name": "HT120",
    "parsedInscription": "𐘀𐘿𐘴𐄁\n𐘀𐘋𐛷𐄖𐄊\n𐛭𐄕𐄈𐝆𐝀\n𐘀𐘉𐘪𐄁𐘚𐛭𐄑\n𐘸𐘙𐘳𐘅𐛳𐄕\n𐛭𐄓𐄎\n𐘂𐘚𐘄𐄉𐝂",
    "scribe": "HT Scribe 6",
    "tracingImage": "images/HT120-Tracing.jpg",
    "transcription": "𐘀𐘿𐘴𐄁𐘀𐘋\n𐛷𐄖𐄊𐛭\n𐄕𐄈𐝆𐝀𐘀𐘉\n𐘪𐄁𐘚𐛭𐄑𐘸\n𐘙𐘳𐘅𐛳𐄕\n𐛭𐄓𐄎𐘂𐘚𐘄𐄉𐝂",
    "translatedWords": [
        "DA-QE-RA",
        "𐄁",
        "\n",
        "DA-ME",
        "𐛷",
        "72",
        "\n",
        "𐛭",
        "61",
        "𐝆𐝀",
        "\n",
        "DA-U𐘪",
        "𐄁",
        "I𐛭",
        "20",
        "\n",
        "KI-RE-TA-NA",
        "𐛳",
        "60",
        "\n",
        "𐛭",
        "48",
        "\n",
        "PA-I-TO",
        "3",
        "¹⁄₅"
    ],
    "transliteratedWords": [
        "DA-QE-RA",
        "𐄁",
        "\n",
        "DA-ME",
        "𐛷",
        "72",
        "\n",
        "𐛭",
        "61",
        "𐝆𐝀",
        "\n",
        "DA-U𐘪",
        "𐄁",
        "I𐛭",
        "20",
        "\n",
        "KI-RE-TA-NA",
        "𐛳",
        "60",
        "\n",
        "𐛭",
        "48",
        "\n",
        "PA-I-TO",
        "3",
        "¹⁄₅"
    ],
    "words": [
        "𐘀𐘿𐘴",
        "𐄁",
        "\n",
        "𐘀𐘋",
        "𐛷",
        "𐄖𐄊",
        "\n",
        "𐛭",
        "𐄕𐄈",
        "𐝆𐝀",
        "\n",
        "𐘀𐘉𐘪",
        "𐄁",
        "𐘚𐛭",
        "𐄑",
        "\n",
        "𐘸𐘙𐘳𐘅",
        "𐛳",
        "𐄕",
        "\n",
        "𐛭",
        "𐄓𐄎",
        "\n",
        "𐘂𐘚𐘄",
        "𐄉",
        "𐝂"
    ]
}],
["HT121",{
    "image": "images/HT121-Inscription.jpg",
    "name": "HT121",
    "parsedInscription": "𐘸𐘭𐘷𐜘𐄐\n𐘞𐘽𐙉𐄋\n𐙖𐄊\n𐘝𐄈\n𐙍𐄉\n𐘖𐄉",
    "scribe": "HT Scribe 4",
    "tracingImage": "images/HT121-Tracing.jpg",
    "transcription": "𐘸𐘭𐘷𐜘𐄐\n𐘞𐘽𐙉𐄋𐙖𐄊\n𐘝𐄈𐙍𐄉𐘖\n𐄉",
    "translatedWords": [
        "KI-RI-TA2",
        "𐜘",
        "10",
        "\n",
        "SA-RA2",
        "grain",
        "5",
        "\n",
        "olive oil",
        "4",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "3",
        "\n",
        "bull",
        "3"
    ],
    "transliteratedWords": [
        "KI-RI-TA2",
        "𐜘",
        "10",
        "\n",
        "SA-RA2",
        "grain",
        "5",
        "\n",
        "olive oil",
        "4",
        "\n",
        "figs",
        "2",
        "\n",
        "wine",
        "3",
        "\n",
        "bull",
        "3"
    ],
    "words": [
        "𐘸𐘭𐘷",
        "𐜘",
        "𐄐",
        "\n",
        "𐘞𐘽",
        "𐙉",
        "𐄋",
        "\n",
        "𐙖",
        "𐄊",
        "\n",
        "𐘝",
        "𐄈",
        "\n",
        "𐙍",
        "𐄉",
        "\n",
        "𐘖",
        "𐄉"
    ]
}],
["HT122a",{
    "image": "images/HT122a-Inscription.jpg",
    "name": "HT122a",
    "parsedInscription": "𐝫𐘴𐘭𐄁𐘉𐘦𐘍𐄈𐝫\n𐝫𐄈\n𐘀𐘤𐙈𐄈\n𐘂𐝫𐄁𐝫\n𐝫𐘆𐄇\n𐘃𐘸𐄈\n𐘌𐙠𐘚𐄉\n𐘱𐘻𐘀𐘙𐄇\n𐘤𐘀𐘙𐄇\n𐙰𐘆𐘴𐄇\n𐘂𐘦𐄇\n𐙂𐘰𐘯𐄇\n𐘂𐘳𐘗𐄇\n𐙚𐘹𐄇\n𐝫𐘬𐄇\n𐙂𐘰𐘯𐄇\n𐘀𐘭𐘀𐄇\n𐙂𐘁𐄒𐄇\n𐙂𐘀𐄇",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT122a-Tracing.jpg",
    "transcription": "𐝫𐘴𐘭𐄁𐘉𐘦𐘍𐄈\n𐝫𐄈𐘀𐘤𐙈𐄈𐘂\n𐝫𐄁𐝫𐘆𐄇𐘃𐘸𐄈\n𐘌𐙠𐘚𐄉𐘱𐘻𐘀𐘙𐄇\n𐘤𐘀𐘙𐄇𐙰𐘆𐘴𐄇𐘂𐘦𐄇\n𐙂𐘰𐘯𐄇𐘂𐘳𐘗𐄇𐙚𐘹𐄇\n𐝫𐘬𐄇𐙂𐘰𐘯𐄇𐘀𐘭𐘀𐄇\n𐙂𐘁𐄒𐄇𐙂𐘀𐄇",
    "translatedWords": [
        "RA-RI",
        "𐄁",
        "U-DE-ZA",
        "2",
        "\n",
        "2",
        "\n",
        "DA-SI𐙈",
        "2",
        "\n",
        "PA",
        "𐄁",
        "\n",
        "DI",
        "1",
        "\n",
        "TE-KI",
        "2",
        "\n",
        "QA𐙠-I",
        "3",
        "\n",
        "JA-MI-DA-RE",
        "1",
        "\n",
        "SI-DA-RE",
        "1",
        "\n",
        "𐙰-DI-RA",
        "1",
        "\n",
        "PA-DE",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "PA-TA-NE",
        "1",
        "\n",
        "𐙚-TU",
        "1",
        "\n",
        "DU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "DA-RI-DA",
        "1",
        "\n",
        "KU-RO",
        "31",
        "\n",
        "KU-DA",
        "1"
    ],
    "transliteratedWords": [
        "RA-RI",
        "𐄁",
        "U-DE-ZA",
        "2",
        "\n",
        "2",
        "\n",
        "DA-SI𐙈",
        "2",
        "\n",
        "PA",
        "𐄁",
        "\n",
        "DI",
        "1",
        "\n",
        "TE-KI",
        "2",
        "\n",
        "QA𐙠-I",
        "3",
        "\n",
        "JA-MI-DA-RE",
        "1",
        "\n",
        "SI-DA-RE",
        "1",
        "\n",
        "𐙰-DI-RA",
        "1",
        "\n",
        "PA-DE",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "PA-TA-NE",
        "1",
        "\n",
        "𐙚-TU",
        "1",
        "\n",
        "DU",
        "1",
        "\n",
        "KU-PA3-NU",
        "1",
        "\n",
        "DA-RI-DA",
        "1",
        "\n",
        "KU-RO",
        "31",
        "\n",
        "KU-DA",
        "1"
    ],
    "words": [
        "𐝫𐘴𐘭",
        "𐄁",
        "𐘉𐘦𐘍",
        "𐄈𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐘀𐘤𐙈",
        "𐄈",
        "\n",
        "𐘂𐝫",
        "𐄁",
        "\n",
        "𐝫𐘆",
        "𐄇",
        "\n",
        "𐘃𐘸",
        "𐄈",
        "\n",
        "𐘌𐙠𐘚",
        "𐄉",
        "\n",
        "𐘱𐘻𐘀𐘙",
        "𐄇",
        "\n",
        "𐘤𐘀𐘙",
        "𐄇",
        "\n",
        "𐙰𐘆𐘴",
        "𐄇",
        "\n",
        "𐘂𐘦",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐄇",
        "\n",
        "𐘂𐘳𐘗",
        "𐄇",
        "\n",
        "𐙚𐘹",
        "𐄇",
        "\n",
        "𐝫𐘬",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐄇",
        "\n",
        "𐘀𐘭𐘀",
        "𐄇",
        "\n",
        "𐙂𐘁",
        "𐄒𐄇",
        "\n",
        "𐙂𐘀",
        "𐄇"
    ]
}],
["HT122b",{
    "image": "images/HT122b-Inscription.jpg",
    "name": "HT122b",
    "parsedInscription": "𐘧𐘆𐄁𐚆𐄁𐙇𐝫\n𐝫𐙚𐘸𐘷𐄍𐝫\n𐝫𐘇𐘴𐘶𐘉𐘦𐘍𐄈\n𐘌𐘌𐘘𐄈\n𐘆𐄈\n𐘀𐘙𐄈\n𐙂𐘁𐄕𐄋\n𐘊𐘄𐙂𐘁𐄘𐄍",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT122b-Tracing.jpg",
    "transcription": "𐘧𐘆𐄁𐚆𐄁𐙇𐝫\n𐙚𐘸𐘷𐄍𐝫\n𐝫𐘇𐘴𐘶𐘉𐘦𐘍𐄈𐘌𐘌\n𐘘𐄈𐘆𐄈𐘀𐘙𐄈\n𐙂𐘁𐄕𐄋\n𐘊𐘄𐙂𐘁𐄘𐄍",
    "translatedWords": [
        "JE-DI",
        "𐄁",
        "𐚆",
        "𐄁",
        "person",
        "\n",
        "𐙚-KI-TA2",
        "7",
        "\n",
        "A-RA-JU-U-DE-ZA",
        "2",
        "\n",
        "QA-QA-RU",
        "2",
        "\n",
        "DI",
        "2",
        "\n",
        "DA-RE",
        "2",
        "\n",
        "KU-RO",
        "65",
        "\n",
        "PO-TO-KU-RO",
        "97"
    ],
    "transliteratedWords": [
        "JE-DI",
        "𐄁",
        "𐚆",
        "𐄁",
        "person",
        "\n",
        "𐙚-KI-TA2",
        "7",
        "\n",
        "A-RA-JU-U-DE-ZA",
        "2",
        "\n",
        "QA-QA-RU",
        "2",
        "\n",
        "DI",
        "2",
        "\n",
        "DA-RE",
        "2",
        "\n",
        "KU-RO",
        "65",
        "\n",
        "PO-TO-KU-RO",
        "97"
    ],
    "words": [
        "𐘧𐘆",
        "𐄁",
        "𐚆",
        "𐄁",
        "𐙇𐝫",
        "\n",
        "𐝫𐙚𐘸𐘷",
        "𐄍𐝫",
        "\n",
        "𐝫𐘇𐘴𐘶𐘉𐘦𐘍",
        "𐄈",
        "\n",
        "𐘌𐘌𐘘",
        "𐄈",
        "\n",
        "𐘆",
        "𐄈",
        "\n",
        "𐘀𐘙",
        "𐄈",
        "\n",
        "𐙂𐘁",
        "𐄕𐄋",
        "\n",
        "𐘊𐘄𐙂𐘁",
        "𐄘𐄍"
    ]
}],
["HT123a",{
    "image": "images/HT123a-Inscription.jpg",
    "name": "HT123a",
    "parsedInscription": "𐘸𐘳𐘚𐄁𐙋𐄒𐄇\n𐙜𐄎𐝃\n𐘸𐘁𐄇𐝎\n𐘫𐙍𐙋𐄒𐄇𐝆\n𐙜𐄎𐝆𐝃\n𐘸𐘁𐝎\n𐘞𐘘𐙋𐄐𐄌\n𐙜𐄊𐝀𐝫\n𐝫𐘸𐘁𐝆𐝃\n𐘀𐘹𐙋𐄐𐄋\n𐙜𐄊𐝃\n𐘸𐘁𐝆𐝃\n𐙂𐘁𐙋𐄘𐄉𐝆\n𐙜𐄁\n𐙂𐘁𐝫𐄑𐄋𐝅\n𐘸𐘁𐄌𐝫",
    "scribe": "",
    "tracingImage": "images/HT123a-Tracing.jpg",
    "transcription": "𐘸𐘳𐘚𐄁𐙋𐄒𐄇\n𐙜𐄎𐝃𐘸𐘁𐄇𐝎\n𐘫𐙍𐙋𐄒𐄇𐝆𐙜𐄎\n𐝕𐘸𐘁𐝎𐘞𐘘𐙋𐄐𐄌\n𐙜𐄊𐝀𐝫𐘸𐘁𐝆𐝃\n𐘀𐘹𐙋𐄐𐄋𐙜𐄊𐝃\n𐘸𐘁𐝕𐙂𐘁𐙋\n𐄘𐄉𐝆𐙜𐄁𐙂𐘁𐝫𐄑\n𐄋𐝅𐘸𐘁𐄌𐝫",
    "translatedWords": [
        "KI-TA-I",
        "𐄁",
        "olives",
        "31",
        "\n",
        "𐙜",
        "8",
        "¹⁄₄",
        "\n",
        "KI-RO",
        "1",
        "¹⁄₂ mina",
        "\n",
        "PU𐙍",
        "olives",
        "31",
        "¹⁄₂",
        "\n",
        "𐙜",
        "8",
        "³⁄₄",
        "\n",
        "KI-RO",
        "¹⁄₂ mina",
        "\n",
        "SA-RU",
        "olives",
        "16",
        "\n",
        "𐙜",
        "4",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO",
        "³⁄₄",
        "\n",
        "DA-TU",
        "olives",
        "15",
        "\n",
        "𐙜",
        "4",
        "¹⁄₄",
        "\n",
        "KI-RO",
        "³⁄₄",
        "\n",
        "KU-RO",
        "olives",
        "93",
        "¹⁄₂",
        "\n",
        "𐙜",
        "𐄁",
        "\n",
        "KU-RO",
        "25",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO",
        "6"
    ],
    "transliteratedWords": [
        "KI-TA-I",
        "𐄁",
        "olives",
        "31",
        "\n",
        "𐙜",
        "8",
        "¹⁄₄",
        "\n",
        "KI-RO",
        "1",
        "¹⁄₂ mina",
        "\n",
        "PU𐙍",
        "olives",
        "31",
        "¹⁄₂",
        "\n",
        "𐙜",
        "8",
        "³⁄₄",
        "\n",
        "KI-RO",
        "¹⁄₂ mina",
        "\n",
        "SA-RU",
        "olives",
        "16",
        "\n",
        "𐙜",
        "4",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO",
        "³⁄₄",
        "\n",
        "DA-TU",
        "olives",
        "15",
        "\n",
        "𐙜",
        "4",
        "¹⁄₄",
        "\n",
        "KI-RO",
        "³⁄₄",
        "\n",
        "KU-RO",
        "olives",
        "93",
        "¹⁄₂",
        "\n",
        "𐙜",
        "𐄁",
        "\n",
        "KU-RO",
        "25",
        "≈ ¹⁄₆",
        "\n",
        "KI-RO",
        "6"
    ],
    "words": [
        "𐘸𐘳𐘚",
        "𐄁",
        "𐙋",
        "𐄒𐄇",
        "\n",
        "𐙜",
        "𐄎",
        "𐝃",
        "\n",
        "𐘸𐘁",
        "𐄇",
        "𐝎",
        "\n",
        "𐘫𐙍",
        "𐙋",
        "𐄒𐄇",
        "𐝆",
        "\n",
        "𐙜",
        "𐄎",
        "𐝆𐝃",
        "\n",
        "𐘸𐘁",
        "𐝎",
        "\n",
        "𐘞𐘘",
        "𐙋",
        "𐄐𐄌",
        "\n",
        "𐙜",
        "𐄊",
        "𐝀𐝫",
        "\n",
        "𐝫𐘸𐘁",
        "𐝆𐝃",
        "\n",
        "𐘀𐘹",
        "𐙋",
        "𐄐𐄋",
        "\n",
        "𐙜",
        "𐄊",
        "𐝃",
        "\n",
        "𐘸𐘁",
        "𐝆𐝃",
        "\n",
        "𐙂𐘁",
        "𐙋",
        "𐄘𐄉",
        "𐝆",
        "\n",
        "𐙜",
        "𐄁",
        "\n",
        "𐙂𐘁",
        "𐝫𐄑𐄋",
        "𐝅",
        "\n",
        "𐘸𐘁",
        "𐄌𐝫"
    ]
}],
["HT123b",{
    "image": "images/HT123b-Inscription.jpg",
    "name": "HT123b",
    "parsedInscription": "𐙓𐙜𐄐𐄇\n𐙢𐄇𐝆𐝃\n𐘠𐘀𐘳𐄁\n𐘢𐘞𐄊\n𐙓𐄇\n𐙓𐘬𐄁𐄐\n𐘹𐘂𐘆𐘀𐝆𐝉\n𐘾𐘅𐝫\n𐝫𐘤𐘬𐝀\n𐘬𐙁𐘚𐘅𐝃𐝄\n𐙂𐘁𐄑\n𐘸𐘁𐄋𐝫",
    "scribe": "",
    "tracingImage": "images/HT123b-Tracing.jpg",
    "transcription": "𐙓𐙜𐄐𐄇𐙢𐄇𐝕\n𐘠𐘀𐘳𐄁𐘢𐘞𐄊𐙓\n𐄇𐙓𐘬𐄐𐘹𐘂𐘆𐘀\n𐝆𐝉𐘾𐘅𐝫𐘤𐘬\n𐝀𐘬𐙁𐘚𐘅𐝃𐝄\n𐙂𐘁𐄑𐘸𐘁𐄋",
    "translatedWords": [
        "𐙓𐙜",
        "11",
        "\n",
        "𐙢",
        "1",
        "³⁄₄",
        "\n",
        "TI-DA-TA",
        "𐄁",
        "\n",
        "PI-SA",
        "4",
        "\n",
        "𐙓",
        "1",
        "\n",
        "𐙓-DU",
        "𐄁",
        "10",
        "\n",
        "TU-PA-DI-DA",
        "𐝆𐝉",
        "\n",
        "KA-NA",
        "\n",
        "SI-DU",
        "≈ ¹⁄₆",
        "\n",
        "DU-MA-I-NA",
        "³⁄₈",
        "\n",
        "KU-RO",
        "20",
        "\n",
        "KI-RO",
        "5"
    ],
    "transliteratedWords": [
        "𐙓𐙜",
        "11",
        "\n",
        "𐙢",
        "1",
        "³⁄₄",
        "\n",
        "TI-DA-TA",
        "𐄁",
        "\n",
        "PI-SA",
        "4",
        "\n",
        "𐙓",
        "1",
        "\n",
        "𐙓-DU",
        "𐄁",
        "10",
        "\n",
        "TU-PA-DI-DA",
        "𐝆𐝉",
        "\n",
        "KA-NA",
        "\n",
        "SI-DU",
        "≈ ¹⁄₆",
        "\n",
        "DU-MA-I-NA",
        "³⁄₈",
        "\n",
        "KU-RO",
        "20",
        "\n",
        "KI-RO",
        "5"
    ],
    "words": [
        "𐙓𐙜",
        "𐄐𐄇",
        "\n",
        "𐙢",
        "𐄇",
        "𐝆𐝃",
        "\n",
        "𐘠𐘀𐘳",
        "𐄁",
        "\n",
        "𐘢𐘞",
        "𐄊",
        "\n",
        "𐙓",
        "𐄇",
        "\n",
        "𐙓𐘬",
        "𐄁",
        "𐄐",
        "\n",
        "𐘹𐘂𐘆𐘀",
        "𐝆𐝉",
        "\n",
        "𐘾𐘅𐝫",
        "\n",
        "𐝫𐘤𐘬",
        "𐝀",
        "\n",
        "𐘬𐙁𐘚𐘅",
        "𐝃𐝄",
        "\n",
        "𐙂𐘁",
        "𐄑",
        "\n",
        "𐘸𐘁",
        "𐄋𐝫"
    ]
}],
["HT125a",{
    "image": "images/HT125a-Inscription.jpg",
    "name": "HT125a",
    "parsedInscription": "𐝫\n𐝫𐘽𐝫\n𐝫𐜓𐄇𐝂\n𐜋𐝫\n𐝫𐜗𐄇𐝆𐝫\n𐝫𐘞𐘽𐙉𐄈\n𐙖𐝫𐄇",
    "scribe": "",
    "tracingImage": "images/HT125a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘽𐝫\n𐜓𐄇𐝂𐜋𐝫\n𐜗𐄇𐝆𐝫\n𐘞𐘽𐙉𐄈𐙖𐝫𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "RA2",
        "\n",
        "𐜓",
        "1",
        "¹⁄₅",
        "\n",
        "𐜋",
        "\n",
        "𐜗",
        "1",
        "¹⁄₂",
        "\n",
        "SA-RA2",
        "grain",
        "2",
        "\n",
        "olive oil",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "RA2",
        "\n",
        "𐜓",
        "1",
        "¹⁄₅",
        "\n",
        "𐜋",
        "\n",
        "𐜗",
        "1",
        "¹⁄₂",
        "\n",
        "SA-RA2",
        "grain",
        "2",
        "\n",
        "olive oil",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘽𐝫",
        "\n",
        "𐝫𐜓",
        "𐄇",
        "𐝂",
        "\n",
        "𐜋𐝫",
        "\n",
        "𐝫𐜗",
        "𐄇",
        "𐝆𐝫",
        "\n",
        "𐝫𐘞𐘽",
        "𐙉",
        "𐄈",
        "\n",
        "𐙖𐝫",
        "𐄇"
    ]
}],
["HT125b",{
    "image": "images/HT125b-Inscription.jpg",
    "name": "HT125b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄑\n𐝫𐘙𐘷𐛭𐄑\n𐛵𐄍𐝆\n𐙘𐄐\n𐘝𐄑𐄉",
    "scribe": "",
    "tracingImage": "images/HT125b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄑\n𐝫𐘙𐘷𐛭𐄑\n𐛵𐄍𐝆𐙘𐄐\n𐘝𐄑𐄉",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "20",
        "\n",
        "RE-TA2",
        "𐛭",
        "20",
        "\n",
        "𐛵",
        "7",
        "¹⁄₂",
        "\n",
        "coriander?",
        "10",
        "\n",
        "figs",
        "23"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "20",
        "\n",
        "RE-TA2",
        "𐛭",
        "20",
        "\n",
        "𐛵",
        "7",
        "¹⁄₂",
        "\n",
        "coriander?",
        "10",
        "\n",
        "figs",
        "23"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐄑",
        "\n",
        "𐝫𐘙𐘷",
        "𐛭",
        "𐄑",
        "\n",
        "𐛵",
        "𐄍",
        "𐝆",
        "\n",
        "𐙘",
        "𐄐",
        "\n",
        "𐘝",
        "𐄑𐄉"
    ]
}],
["HT126a",{
    "image": "images/HT126a-Inscription.jpg",
    "name": "HT126a",
    "parsedInscription": "𐘀𐘅𐘤𐄁𐙪𐄁𐝫\n𐘇𐘅𐝫𐄁𐝫𐄇\n𐘉𐝫\n𐝫𐝆\n𐘤𐘆𐘱𐄇𐝫\n𐝫𐘉𐘪𐄇\n𐘢𐝫\n𐝫𐄕𐄈𐝫\n𐝫𐄈𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT126a-Tracing.jpg",
    "transcription": "𐘀𐘅𐘤𐄁𐙪𐄁𐝫\n𐘇𐘅𐝫𐄁𐝫𐄇𐘉𐝫\n𐝆𐘤𐘆𐘱𐄇𐝫\n𐘉𐘪𐄇𐘢𐝫\n𐄕𐄈𐝫\n𐄈𐝫\n𐝫",
    "translatedWords": [
        "DA-NA-SI",
        "𐄁",
        "𐙪",
        "𐄁",
        "\n",
        "A-NA",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "1",
        "U",
        "¹⁄₂",
        "SI-DI-JA",
        "1",
        "U𐘪",
        "1",
        "PI",
        "61",
        "2",
        "𐝫"
    ],
    "transliteratedWords": [
        "DA-NA-SI",
        "𐄁",
        "𐙪",
        "𐄁",
        "\n",
        "A-NA",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "1",
        "U",
        "¹⁄₂",
        "SI-DI-JA",
        "1",
        "U𐘪",
        "1",
        "PI",
        "61",
        "2",
        "𐝫"
    ],
    "words": [
        "𐘀𐘅𐘤",
        "𐄁",
        "𐙪",
        "𐄁",
        "\n",
        "𐘇𐘅𐝫",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄇",
        "𐘉𐝫",
        "𐝫𐝆",
        "𐘤𐘆𐘱",
        "𐄇𐝫",
        "𐝫𐘉𐘪",
        "𐄇",
        "𐘢𐝫",
        "𐝫𐄕𐄈𐝫",
        "𐝫𐄈𐝫",
        "𐝫"
    ]
}],
["HT126b",{
    "image": "images/HT126b-Inscription.jpg",
    "name": "HT126b",
    "parsedInscription": "𐝫𐙙𐄉\n𐝫𐄌\n𐙆𐄊\n𐄁𐘐𐝫\n𐝫\n𐝫𐙆𐝫\n𐝫𐘹𐄌\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT126b-Tracing.jpg",
    "transcription": "𐝫𐙙𐄉\n𐝫𐄌𐙆𐄊𐄁𐘐𐝫\n𐝫𐙆\n𐝫𐘹𐄌\n𐝫",
    "translatedWords": [
        "𐙙",
        "3",
        "\n",
        "6",
        "\n",
        "TWE",
        "4",
        "\n",
        "𐄁",
        "ewe",
        "\n",
        "\n",
        "TWE",
        "\n",
        "TU",
        "6",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙙",
        "3",
        "\n",
        "6",
        "\n",
        "TWE",
        "4",
        "\n",
        "𐄁",
        "ewe",
        "\n",
        "\n",
        "TWE",
        "\n",
        "TU",
        "6",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙙",
        "𐄉",
        "\n",
        "𐝫𐄌",
        "\n",
        "𐙆",
        "𐄊",
        "\n",
        "𐄁",
        "𐘐𐝫",
        "\n",
        "\n",
        "𐝫𐙆𐝫",
        "\n",
        "𐝫𐘹",
        "𐄌",
        "\n",
        "𐝫"
    ]
}],
["HT127a",{
    "image": "images/HT127a-Inscription.jpg",
    "name": "HT127a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘬𐘗𐘻𐄇𐝫\n𐝫𐜝𐘀𐘨𐙂𐄇",
    "scribe": "",
    "tracingImage": "images/HT127a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘬𐘗𐘻𐄇𐝫\n𐝫𐜝𐘀𐘨𐙂𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "DU-NE-MI",
        "1",
        "\n",
        "𐜝-DA𐘨-KU",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "DU-NE-MI",
        "1",
        "\n",
        "𐜝-DA𐘨-KU",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐘬𐘗𐘻",
        "𐄇𐝫",
        "\n",
        "𐝫𐜝𐘀𐘨𐙂",
        "𐄇"
    ]
}],
["HT127b",{
    "image": "images/HT127b-Inscription.jpg",
    "name": "HT127b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘗𐄐𐄉𐝫\n𐙂𐘁𐙛𐄙𐄔𐄌\n𐙂𐄖𐄈\n𐛫𐄑𐄊\n𐛖𐄐𐄋\n𐙕𐄐𐄇\n𐛖𐄐𐄊\n𐙂𐘁𐄚𐄘𐄈",
    "scribe": "",
    "tracingImage": "images/HT127b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘗𐄐𐄉𐝫\n𐙂𐘁𐙛𐄙𐄔𐄌𐙂\n𐄖𐄈𐛫𐄑𐄊𐛖𐄐𐄋\n𐙕𐄐𐄇𐛖𐄐𐄊\n𐙂𐘁𐄚𐄘𐄈",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "NE",
        "13",
        "\n",
        "KU-RO",
        "𐙛",
        "156",
        "\n",
        "KU",
        "71",
        "\n",
        "𐛫",
        "24",
        "\n",
        "𐛖",
        "15",
        "\n",
        "𐙕",
        "11",
        "\n",
        "𐛖",
        "14",
        "\n",
        "KU-RO",
        "291"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "NE",
        "13",
        "\n",
        "KU-RO",
        "𐙛",
        "156",
        "\n",
        "KU",
        "71",
        "\n",
        "𐛫",
        "24",
        "\n",
        "𐛖",
        "15",
        "\n",
        "𐙕",
        "11",
        "\n",
        "𐛖",
        "14",
        "\n",
        "KU-RO",
        "291"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐘗",
        "𐄐𐄉𐝫",
        "\n",
        "𐙂𐘁",
        "𐙛",
        "𐄙𐄔𐄌",
        "\n",
        "𐙂",
        "𐄖𐄈",
        "\n",
        "𐛫",
        "𐄑𐄊",
        "\n",
        "𐛖",
        "𐄐𐄋",
        "\n",
        "𐙕",
        "𐄐𐄇",
        "\n",
        "𐛖",
        "𐄐𐄊",
        "\n",
        "𐙂𐘁",
        "𐄚𐄘𐄈"
    ]
}],
["HT128a",{
    "image": "images/HT128a-Inscription.jpg",
    "name": "HT128a",
    "parsedInscription": "𐙲𐄁\n𐘂𐘴\n𐘹𐘘𐘯𐘈𐘋𐙉𐝫𐄐\n𐘮𐘹𐙁𐘙𐛲𐄐𐄈𐝫\n𐝫𐘻𐘳𐛭𐝆𐝫\n𐛲𐄌\n𐘆𐝫\n𐛲𐄊\n𐙁𐘭𐝫\n𐝫",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT128a-Tracing.jpg",
    "transcription": "𐙲𐄁𐘂𐘴𐘹𐘘𐘯𐘈𐘋\n𐙉𐝫𐄐𐘮𐘹𐙁𐘙𐛲𐄐𐄈\n𐝫𐘻𐘳𐛭𐝆𐝫𐛲𐄌𐘆\n𐝫𐛲𐄊𐙁𐘭\n𐝫",
    "translatedWords": [
        "𐙲",
        "𐄁",
        "\n",
        "PA-RA",
        "\n",
        "TU-RU-NU-SE-ME",
        "grain",
        "10",
        "\n",
        "WA-TU-MA-RE",
        "𐛲",
        "12",
        "\n",
        "MI-TA",
        "𐛭",
        "¹⁄₂",
        "\n",
        "𐛲",
        "6",
        "\n",
        "DI",
        "\n",
        "𐛲",
        "4",
        "\n",
        "MA-RI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙲",
        "𐄁",
        "\n",
        "PA-RA",
        "\n",
        "TU-RU-NU-SE-ME",
        "grain",
        "10",
        "\n",
        "WA-TU-MA-RE",
        "𐛲",
        "12",
        "\n",
        "MI-TA",
        "𐛭",
        "¹⁄₂",
        "\n",
        "𐛲",
        "6",
        "\n",
        "DI",
        "\n",
        "𐛲",
        "4",
        "\n",
        "MA-RI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐙲",
        "𐄁",
        "\n",
        "𐘂𐘴",
        "\n",
        "𐘹𐘘𐘯𐘈𐘋",
        "𐙉𐝫",
        "𐄐",
        "\n",
        "𐘮𐘹𐙁𐘙",
        "𐛲",
        "𐄐𐄈𐝫",
        "\n",
        "𐝫𐘻𐘳",
        "𐛭",
        "𐝆𐝫",
        "\n",
        "𐛲",
        "𐄌",
        "\n",
        "𐘆𐝫",
        "\n",
        "𐛲",
        "𐄊",
        "\n",
        "𐙁𐘭𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT128b",{
    "image": "images/HT128b-Inscription.jpg",
    "name": "HT128b",
    "parsedInscription": "𐛲𐄌\n𐙇𐙵𐛲𐄇\n𐘘𐝫𐄁𐝫𐛲𐄌\n𐝫",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT128b-Tracing.jpg",
    "transcription": "𐛲𐄌𐙇𐙵𐛲𐄇\n𐘘𐝫𐄁𐝫𐛲𐄌\n𐝫",
    "translatedWords": [
        "\n",
        "𐙇𐙵",
        "𐛲",
        "\n",
        "𐄁",
        "\n",
        "6",
        "𐛲",
        "1",
        "RU",
        "𐝫",
        "𐛲",
        "6",
        "𐝫"
    ],
    "transliteratedWords": [
        "\n",
        "𐙇𐙵",
        "𐛲",
        "\n",
        "𐄁",
        "\n",
        "6",
        "𐛲",
        "1",
        "RU",
        "𐝫",
        "𐛲",
        "6",
        "𐝫"
    ],
    "words": [
        "\n",
        "𐙇𐙵",
        "𐛲",
        "\n",
        "𐄁",
        "\n",
        "𐄌",
        "𐛲",
        "𐄇",
        "𐘘𐝫",
        "𐝫",
        "𐛲",
        "𐄌",
        "𐝫"
    ]
}],
["HT129",{
    "image": "images/HT129-Inscription.jpg",
    "name": "HT129",
    "parsedInscription": "𐘸𐘙𐘷𐙉𐄒𐄉𐝆𐝁\n𐙘𐄐\n𐘝𐄑𐄈\n𐘹𐘐𐘭𐘅𐙉𐄓𐝆\n𐜉𐄇𐝫\n𐝫𐜓𐄌\n𐝫𐙖𐝫\n𐝫",
    "scribe": "HT Scribe 15",
    "tracingImage": "images/HT129-Tracing.jpg",
    "transcription": "𐘸𐘙𐘷𐙉𐄒𐄉𐝆𐝁\n𐙘𐄐𐘝𐄑𐄈𐘹𐘐𐘭𐘅\n𐙉𐄓𐝆𐜉𐄇𐝫\n𐝫𐜓𐄌𐙖𐝫\n𐝫",
    "translatedWords": [
        "KI-RE-TA2",
        "grain",
        "33",
        "𐝆𐝁",
        "\n",
        "coriander?",
        "10",
        "\n",
        "figs",
        "22",
        "\n",
        "TU𐘐-RI-NA",
        "grain",
        "40",
        "¹⁄₂",
        "\n",
        "𐜉",
        "1",
        "\n",
        "𐜓",
        "6",
        "\n",
        "olive oil",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KI-RE-TA2",
        "grain",
        "33",
        "𐝆𐝁",
        "\n",
        "coriander?",
        "10",
        "\n",
        "figs",
        "22",
        "\n",
        "TU𐘐-RI-NA",
        "grain",
        "40",
        "¹⁄₂",
        "\n",
        "𐜉",
        "1",
        "\n",
        "𐜓",
        "6",
        "\n",
        "olive oil",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘸𐘙𐘷",
        "𐙉",
        "𐄒𐄉",
        "𐝆𐝁",
        "\n",
        "𐙘",
        "𐄐",
        "\n",
        "𐘝",
        "𐄑𐄈",
        "\n",
        "𐘹𐘐𐘭𐘅",
        "𐙉",
        "𐄓",
        "𐝆",
        "\n",
        "𐜉",
        "𐄇𐝫",
        "\n",
        "𐝫𐜓",
        "𐄌",
        "\n",
        "𐝫𐙖𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT130",{
    "image": "images/HT130-Inscription.jpg",
    "name": "HT130",
    "parsedInscription": "𐝫\n𐝫𐘤𐄉\n𐘞𐘽𐙗𐝫\n𐝫\n𐝫𐘽𐝫\n𐝫𐙂𐘁𐝫\n—\n𐘤𐙗𐄎\n𐘝𐄌\n𐙍𐄉",
    "scribe": "HT Scribe 19",
    "tracingImage": "images/HT130-Tracing.jpg",
    "transcription": "𐝫𐘤𐄉\n𐘞𐘽𐙗𐝫\n𐝫𐘽𐝫\n𐝫𐙂𐘁𐝫\n—\n𐘤𐙗𐄎𐘝\n𐄌𐙍𐄉",
    "translatedWords": [
        "\n",
        "SI",
        "3",
        "\n",
        "SA-RA2",
        "cyperus",
        "\n",
        "\n",
        "RA2",
        "\n",
        "KU-RO",
        "\n",
        "—",
        "\n",
        "SI𐙗",
        "8",
        "\n",
        "figs",
        "6",
        "\n",
        "wine",
        "3"
    ],
    "transliteratedWords": [
        "\n",
        "SI",
        "3",
        "\n",
        "SA-RA2",
        "cyperus",
        "\n",
        "\n",
        "RA2",
        "\n",
        "KU-RO",
        "\n",
        "—",
        "\n",
        "SI𐙗",
        "8",
        "\n",
        "figs",
        "6",
        "\n",
        "wine",
        "3"
    ],
    "words": [
        "\n",
        "𐝫𐘤",
        "𐄉",
        "\n",
        "𐘞𐘽",
        "𐙗𐝫",
        "\n",
        "\n",
        "𐝫𐘽𐝫",
        "\n",
        "𐝫𐙂𐘁𐝫",
        "\n",
        "—",
        "\n",
        "𐘤𐙗",
        "𐄎",
        "\n",
        "𐘝",
        "𐄌",
        "\n",
        "𐙍",
        "𐄉"
    ]
}],
["HT131a",{
    "image": "images/HT131a-Inscription.jpg",
    "name": "HT131a",
    "parsedInscription": "𐝫\n𐝫𐘝𐄕𐄈\n𐙂𐝫\n𐝫𐄛𐄔𐄉\n𐘚𐘌𐙈𐙉𐄔𐄎𐝫\n𐝫𐙖𐄐𐄈𐝆\n𐙘𐄐𐄈𐝆𐝃",
    "scribe": "",
    "tracingImage": "images/HT131a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘝𐄕𐄈𐙂𐝫\n𐝫𐄛𐄔𐄉𐘚𐘌\n𐝫𐙈𐙉𐄔𐄎\n𐝫𐙖𐄐𐄈𐝆𐙘𐄐𐄈𐝆𐝃",
    "translatedWords": [
        "𐝫",
        "\n",
        "figs",
        "61",
        "\n",
        "KU",
        "\n",
        "353",
        "\n",
        "I-QA𐙈",
        "grain",
        "58",
        "\n",
        "olive oil",
        "12",
        "¹⁄₂",
        "\n",
        "coriander?",
        "12",
        "³⁄₄"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "figs",
        "61",
        "\n",
        "KU",
        "\n",
        "353",
        "\n",
        "I-QA𐙈",
        "grain",
        "58",
        "\n",
        "olive oil",
        "12",
        "¹⁄₂",
        "\n",
        "coriander?",
        "12",
        "³⁄₄"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘝",
        "𐄕𐄈",
        "\n",
        "𐙂𐝫",
        "\n",
        "𐝫𐄛𐄔𐄉",
        "\n",
        "𐘚𐘌𐙈",
        "𐙉",
        "𐄔𐄎𐝫",
        "\n",
        "𐝫𐙖",
        "𐄐𐄈",
        "𐝆",
        "\n",
        "𐙘",
        "𐄐𐄈",
        "𐝆𐝃"
    ]
}],
["HT131b",{
    "image": "images/HT131b-Inscription.jpg",
    "name": "HT131b",
    "parsedInscription": "𐝫\n𐝫𐘝𐄒𐝫\n𐝫𐙋𐄈\n𐛼𐝫\n—\n𐘊𐘄𐙂𐘁𐝫𐄜𐄔𐄈𐝆𐝫",
    "scribe": "",
    "tracingImage": "images/HT131b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘝𐄒𐝫\n𐝫𐙋𐄈𐛼𐝫\n—\n𐘊𐘄𐙂𐘁𐝫𐄜\n𐄔𐄈𐝆𐝫",
    "translatedWords": [
        "\n",
        "figs",
        "30",
        "\n",
        "olives",
        "2",
        "\n",
        "𐛼",
        "\n",
        "—",
        "\n",
        "PO-TO-KU-RO",
        "451",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "\n",
        "figs",
        "30",
        "\n",
        "olives",
        "2",
        "\n",
        "𐛼",
        "\n",
        "—",
        "\n",
        "PO-TO-KU-RO",
        "451",
        "¹⁄₂"
    ],
    "words": [
        "\n",
        "𐝫𐘝",
        "𐄒𐝫",
        "\n",
        "𐝫𐙋",
        "𐄈",
        "\n",
        "𐛼𐝫",
        "\n",
        "—",
        "\n",
        "𐘊𐘄𐙂𐘁",
        "𐝫𐄜𐄔𐄈",
        "𐝆𐝫"
    ]
}],
["HT132",{
    "image": "images/HT132-Inscription.jpg",
    "name": "HT132",
    "parsedInscription": "𐘇𐘈𐄁𐙫𐄋\n𐘌𐘙𐘄𐄁𐘓𐄑𐄍\n𐘰𐄁𐙙𐄇𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT132-Tracing.jpg",
    "transcription": "𐘇𐘈𐄁𐙫𐄋𐘌𐘙\n𐘄𐄁𐘐𐄑𐄍𐘰𐄁𐙙𐄇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "A-SE",
        "𐄁",
        "𐙫",
        "5",
        "\n",
        "QA-RE-TO",
        "𐄁",
        "she-goat",
        "27",
        "\n",
        "PA3",
        "𐄁",
        "𐙙",
        "1",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "A-SE",
        "𐄁",
        "𐙫",
        "5",
        "\n",
        "QA-RE-TO",
        "𐄁",
        "she-goat",
        "27",
        "\n",
        "PA3",
        "𐄁",
        "𐙙",
        "1",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐘇𐘈",
        "𐄁",
        "𐙫",
        "𐄋",
        "\n",
        "𐘌𐘙𐘄",
        "𐄁",
        "𐘓",
        "𐄑𐄍",
        "\n",
        "𐘰",
        "𐄁",
        "𐙙",
        "𐄇𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT133",{
    "image": "images/HT133-Inscription.jpg",
    "name": "HT133",
    "parsedInscription": "𐘇𐘬𐄁𐘃𐛬𐄔𐄋",
    "scribe": "HT Scribe 22",
    "tracingImage": "images/HT133-Tracing.jpg",
    "transcription": "𐘇𐘬𐄁𐘃𐛬\n𐄔𐄋",
    "translatedWords": [
        "A-DU",
        "𐄁",
        "TE",
        "𐛬",
        "55"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐄁",
        "TE",
        "𐛬",
        "55"
    ],
    "words": [
        "𐘇𐘬",
        "𐄁",
        "𐘃",
        "𐛬",
        "𐄔𐄋"
    ]
}],
["HT135a",{
    "image": "images/HT135a-Inscription.jpg",
    "name": "HT135a",
    "parsedInscription": "𐝫\n𐝫𐘗𐘻𐘅𐄐𐝫\n𐝫𐘻𐘹𐄁\n𐘻𐘾𐝫\n𐝫𐄇\n𐘅𐘐𐘗𐝫\n𐝫𐘻𐄈",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT135a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘗𐘻𐘅𐄐𐝫\n𐝫𐘻𐘹𐄁𐘻𐘾\n𐝫𐄇𐘅𐘐𐘗\n𐝫𐘻𐄈",
    "translatedWords": [
        "𐝫",
        "\n",
        "NE-MI-NA",
        "10",
        "\n",
        "MI-TU",
        "𐄁",
        "\n",
        "MI-KA",
        "\n",
        "1",
        "\n",
        "NA𐘐-NE",
        "\n",
        "MI",
        "2"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "NE-MI-NA",
        "10",
        "\n",
        "MI-TU",
        "𐄁",
        "\n",
        "MI-KA",
        "\n",
        "1",
        "\n",
        "NA𐘐-NE",
        "\n",
        "MI",
        "2"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘗𐘻𐘅",
        "𐄐𐝫",
        "\n",
        "𐝫𐘻𐘹",
        "𐄁",
        "\n",
        "𐘻𐘾𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘅𐘐𐘗𐝫",
        "\n",
        "𐝫𐘻",
        "𐄈"
    ]
}],
["HT135b",{
    "image": "images/HT135b-Inscription.jpg",
    "name": "HT135b",
    "parsedInscription": "𐝫\n𐝫𐄁𐝫𐘳𐘗𐝫\n𐄈",
    "scribe": "HT Scribe 9",
    "tracingImage": "images/HT135b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄁𐝫𐘳𐘗𐝫\n𐄈\n𐘐𐄒𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "TA-NE",
        "\n",
        "2"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "TA-NE",
        "\n",
        "2"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄁",
        "𐝫𐘳𐘗𐝫",
        "\n",
        "𐄈"
    ]
}],
["HT136",{
    "image": "images/HT136-Inscription.jpg",
    "name": "HT136",
    "parsedInscription": "𐝫𐘓𐄒𐝫\n𐝫𐄑𐄉𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT136-Tracing.jpg",
    "transcription": "𐄑𐄉𐝫\n𐝫",
    "translatedWords": [
        "she-goat",
        "30",
        "\n",
        "23",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "she-goat",
        "30",
        "\n",
        "23",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘓",
        "𐄒𐝫",
        "\n",
        "𐝫𐄑𐄉𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT136a",{
    "image": "images/HT136a-Inscription.jpg",
    "name": "HT136a",
    "parsedInscription": "𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT136a-Tracing.jpg",
    "transcription": "𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n"
    ]
}],
["HT136b",{
    "image": "images/HT136b-Inscription.jpg",
    "name": "HT136b",
    "parsedInscription": "𐝫\n𐝫𐄑𐄊𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT136b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄑𐄊\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "24",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "24",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄑𐄊𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT137",{
    "image": "images/HT137-Inscription.jpg",
    "name": "HT137",
    "parsedInscription": "𐝫\n𐝫𐘷𐙉𐝫𐄉𐝫\n𐜗𐄌𐝫\n𐝫𐙖𐄈\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT137-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘷𐙉𐝫𐄉𐜗𐄌𐝫\n𐝫𐙖𐄈𐝫\n𐝫",
    "translatedWords": [
        "\n",
        "TA2",
        "grain",
        "3",
        "\n",
        "𐜗",
        "6",
        "\n",
        "\n",
        "2",
        "𐝫"
    ],
    "transliteratedWords": [
        "\n",
        "TA2",
        "grain",
        "3",
        "\n",
        "𐜗",
        "6",
        "\n",
        "\n",
        "2",
        "𐝫"
    ],
    "words": [
        "\n",
        "𐝫𐘷",
        "𐙉𐝫",
        "𐄉𐝫",
        "\n",
        "𐜗",
        "𐄌𐝫",
        "\n",
        "\n",
        "𐄈",
        "𐝫"
    ]
}],
["HT139",{
    "image": "images/HT139-Inscription.jpg",
    "name": "HT139",
    "parsedInscription": "𐝫𐘫𐙁𐙂𐝫\n𐝫𐙉𐝫𐄇\n𐙖𐝆\n𐝫𐘾𐘽𐝫\n𐝫",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT139-Tracing.jpg",
    "transcription": "𐝫𐘫𐙁𐙂\n𐝫𐙉𐝫𐄇𐙖𐝆\n𐝫𐘾𐘽\n𐝫",
    "translatedWords": [
        "PU-MA-KU",
        "\n",
        "grain",
        "1",
        "\n",
        "olive oil",
        "¹⁄₂",
        "\n",
        "KA-RA2",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "PU-MA-KU",
        "\n",
        "grain",
        "1",
        "\n",
        "olive oil",
        "¹⁄₂",
        "\n",
        "KA-RA2",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘫𐙁𐙂𐝫",
        "\n",
        "𐝫𐙉𐝫",
        "𐄇",
        "\n",
        "𐙖",
        "𐝆",
        "\n",
        "𐝫𐘾𐘽𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT140",{
    "image": "images/HT140-Inscription.jpg",
    "name": "HT140",
    "parsedInscription": "𐘉𐘟𐘤𐄁\n𐙅𐘤𐘝𐄁𐄇𐝫\n𐘧𐘆𐄁𐜓𐄇𐝆\n𐄁\n𐘉𐘟𐘤𐝫𐄁𐝫\n𐙅𐘤𐙈𐘾𐄉\n𐘾𐝫\n𐝫𐙁𐝫\n𐝫𐘾𐝫\n𐝫𐄊\n𐜋𐄉\n𐘾𐄇\n𐜋𐄇\n𐝫𐘾𐄇\n𐜋𐄈\n𐘾𐘂𐝆𐝫\n𐝫𐜋𐄌𐝆",
    "scribe": "HT Scribe 8",
    "tracingImage": "images/HT140-Tracing.jpg",
    "transcription": "𐘉𐘟𐘤𐄁𐙅𐘤𐘝𐄁𐄇𐝫𐘧𐘆𐄁\n𐜓𐄇𐝆𐄁𐘉𐘟𐘤𐝫𐄁𐝫𐙅𐘤𐙈𐘾𐄉\n𐘾𐝫𐙁𐝫𐘾𐝫𐄊\n𐜋𐄉𐘾𐄇𐜋𐄇\n𐝫𐘾𐄇𐜋𐄈𐘾𐘂𐝆\n𐝫𐜋𐄌𐝆",
    "translatedWords": [
        "U𐘟-SI",
        "𐄁",
        "\n",
        "𐙅-SI-NI",
        "𐄁",
        "1",
        "\n",
        "JE-DI",
        "𐄁",
        "𐜓",
        "1",
        "¹⁄₂",
        "\n",
        "𐄁",
        "\n",
        "U𐘟-SI",
        "𐄁",
        "\n",
        "𐙅-SI𐙈-KA",
        "3",
        "\n",
        "KA",
        "\n",
        "MA",
        "\n",
        "KA",
        "\n",
        "4",
        "\n",
        "𐜋",
        "3",
        "\n",
        "KA",
        "1",
        "\n",
        "𐜋",
        "1",
        "\n",
        "KA",
        "1",
        "\n",
        "𐜋",
        "2",
        "\n",
        "KA-PA",
        "¹⁄₂",
        "\n",
        "𐜋",
        "6",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "U𐘟-SI",
        "𐄁",
        "\n",
        "𐙅-SI-NI",
        "𐄁",
        "1",
        "\n",
        "JE-DI",
        "𐄁",
        "𐜓",
        "1",
        "¹⁄₂",
        "\n",
        "𐄁",
        "\n",
        "U𐘟-SI",
        "𐄁",
        "\n",
        "𐙅-SI𐙈-KA",
        "3",
        "\n",
        "KA",
        "\n",
        "MA",
        "\n",
        "KA",
        "\n",
        "4",
        "\n",
        "𐜋",
        "3",
        "\n",
        "KA",
        "1",
        "\n",
        "𐜋",
        "1",
        "\n",
        "KA",
        "1",
        "\n",
        "𐜋",
        "2",
        "\n",
        "KA-PA",
        "¹⁄₂",
        "\n",
        "𐜋",
        "6",
        "¹⁄₂"
    ],
    "words": [
        "𐘉𐘟𐘤",
        "𐄁",
        "\n",
        "𐙅𐘤𐘝",
        "𐄁",
        "𐄇𐝫",
        "\n",
        "𐘧𐘆",
        "𐄁",
        "𐜓",
        "𐄇",
        "𐝆",
        "\n",
        "𐄁",
        "\n",
        "𐘉𐘟𐘤𐝫",
        "𐄁",
        "\n",
        "𐙅𐘤𐙈𐘾",
        "𐄉",
        "\n",
        "𐘾𐝫",
        "\n",
        "𐝫𐙁𐝫",
        "\n",
        "𐝫𐘾𐝫",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐜋",
        "𐄉",
        "\n",
        "𐘾",
        "𐄇",
        "\n",
        "𐜋",
        "𐄇",
        "\n",
        "𐝫𐘾",
        "𐄇",
        "\n",
        "𐜋",
        "𐄈",
        "\n",
        "𐘾𐘂",
        "𐝆𐝫",
        "\n",
        "𐜋",
        "𐄌",
        "𐝆"
    ]
}],
["HT141",{
    "image": "images/HT141-Inscription.jpg",
    "name": "HT141",
    "parsedInscription": "𐝫\n𐝫𐄇\n𐘇𐘭𐝫\n𐝫𐘘𐘆𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT141-Tracing.jpg",
    "transcription": "𐝫\n𐄇𐘇𐘭𐝫\n𐝫𐘘𐘆𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "A-RI",
        "\n",
        "RU-DI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "A-RI",
        "\n",
        "RU-DI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘇𐘭𐝫",
        "\n",
        "𐝫𐘘𐘆𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT142",{
    "image": "images/HT142-Inscription.jpg",
    "name": "HT142",
    "parsedInscription": "𐝫\n𐝫\n𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT142-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "\n",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "\n",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "\n",
        "\n"
    ]
}],
["HT144",{
    "image": "images/HT144-Inscription.jpg",
    "name": "HT144",
    "parsedInscription": "𐝫𐄁𐘵𐝫\n𐝫\n𐝫",
    "scribe": "HT Scribe 5",
    "tracingImage": "images/HT144-Tracing.jpg",
    "transcription": "𐝫𐄁𐘵𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐄁",
        "O",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐄁",
        "O",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐄁",
        "𐘵𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["HT146",{
    "image": "images/HT146-Inscription.jpg",
    "name": "HT146",
    "parsedInscription": "𐝫\n𐝫𐘿𐝫𐝫𐄒\n𐘭𐙙𐄒\n𐙁𐄒\n𐘭𐘾𐘳𐄒",
    "scribe": "",
    "tracingImage": "images/HT146-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘿𐝫𐄒\n𐘭𐙙𐄒𐙁𐄒\n𐘭𐘾𐘳𐄒",
    "translatedWords": [
        "𐝫",
        "\n",
        "QE",
        "30",
        "\n",
        "RI𐙙",
        "30",
        "\n",
        "MA",
        "30",
        "\n",
        "RI-KA-TA",
        "30"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "QE",
        "30",
        "\n",
        "RI𐙙",
        "30",
        "\n",
        "MA",
        "30",
        "\n",
        "RI-KA-TA",
        "30"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘿𐝫",
        "𐝫𐄒",
        "\n",
        "𐘭𐙙",
        "𐄒",
        "\n",
        "𐙁",
        "𐄒",
        "\n",
        "𐘭𐘾𐘳",
        "𐄒"
    ]
}],
["HT147",{
    "image": "images/HT147-Inscription.jpg",
    "name": "HT147",
    "parsedInscription": "𐝫\n𐝫𐘴𐝅\n𐝫𐝆\n𐝫𐘝𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT147-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘴𐝅\n𐝫𐝆\n𐝫𐘝𐝫\n𐝫",
    "translatedWords": [
        "\n",
        "RA",
        "≈ ¹⁄₆",
        "\n",
        "¹⁄₂",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "\n",
        "RA",
        "≈ ¹⁄₆",
        "\n",
        "¹⁄₂",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "words": [
        "\n",
        "𐝫𐘴",
        "𐝅",
        "\n",
        "𐝫𐝆",
        "\n",
        "𐝫𐘝𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT154",{
    "image": "images/HT154-Inscription.jpg",
    "name": "HT154",
    "parsedInscription": "𐛀𐄁\n𐘠𐝫\n𐝫𐄙\n𐝫𐄍𐝫\n𐝫𐄓𐝫\n𐘸𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154-Tracing.jpg",
    "transcription": "𐛀𐄁𐘠𐝫𐄙𐝫\n𐝫𐄍𐝫𐄓𐝫\n𐘸𐝫\n𐝫",
    "translatedWords": [
        "𐛀",
        "𐄁",
        "\n",
        "TI",
        "\n",
        "100",
        "\n",
        "7",
        "\n",
        "40",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐛀",
        "𐄁",
        "\n",
        "TI",
        "\n",
        "100",
        "\n",
        "7",
        "\n",
        "40",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐛀",
        "𐄁",
        "\n",
        "𐘠𐝫",
        "\n",
        "𐝫𐄙",
        "\n",
        "𐝫𐄍𐝫",
        "\n",
        "𐝫𐄓𐝫",
        "\n",
        "𐘸𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT154a",{
    "image": "images/HT154a-Inscription.jpg",
    "name": "HT154a",
    "parsedInscription": "𐝫𐘹𐘋𐘂𐘱𐝫\n𐝫𐙋𐝫\n𐝫𐙉𐝫\n𐝫\n𐝫𐙂𐄌𐝫\n𐝫𐘳𐄌",
    "scribe": "",
    "tracingImage": "images/HT154a-Tracing.jpg",
    "transcription": "𐝫𐘹𐘋𐘂𐘱\n𐝫𐙋𐝫𐙉𐝫\n𐝫\n𐝫𐙂𐄌𐝫𐘳𐄌",
    "translatedWords": [
        "TU-ME-PA-JA",
        "\n",
        "olives",
        "\n",
        "grain",
        "\n",
        "\n",
        "KU",
        "6",
        "\n",
        "TA",
        "6"
    ],
    "transliteratedWords": [
        "TU-ME-PA-JA",
        "\n",
        "olives",
        "\n",
        "grain",
        "\n",
        "\n",
        "KU",
        "6",
        "\n",
        "TA",
        "6"
    ],
    "words": [
        "𐝫𐘹𐘋𐘂𐘱𐝫",
        "\n",
        "𐝫𐙋𐝫",
        "\n",
        "𐝫𐙉𐝫",
        "\n",
        "\n",
        "𐝫𐙂",
        "𐄌𐝫",
        "\n",
        "𐝫𐘳",
        "𐄌"
    ]
}],
["HT154b",{
    "image": "images/HT154b-Inscription.jpg",
    "name": "HT154b",
    "parsedInscription": "𐝫𐄁𐙉",
    "scribe": "",
    "tracingImage": "images/HT154b-Tracing.jpg",
    "transcription": "𐝫𐄁𐙉",
    "translatedWords": [
        "𐄁",
        "grain"
    ],
    "transliteratedWords": [
        "𐄁",
        "grain"
    ],
    "words": [
        "𐄁",
        "𐙉"
    ]
}],
["HT154c",{
    "image": "images/HT154c-Inscription.jpg",
    "name": "HT154c",
    "parsedInscription": "𐝫\n𐝫𐘅𐝫\n𐝫𐄈𐝆𐝫",
    "scribe": "",
    "tracingImage": "images/HT154c-Tracing.jpg",
    "transcription": "𐝫\n𐘅𐝫\n𐄈𐝆𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "NA",
        "\n",
        "2",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "NA",
        "\n",
        "2",
        "¹⁄₂"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘅𐝫",
        "\n",
        "𐝫𐄈",
        "𐝆𐝫"
    ]
}],
["HT154e",{
    "image": "images/HT154e-Inscription.jpg",
    "name": "HT154e",
    "parsedInscription": "𐝫\n𐝫𐘝𐄐𐄊𐝫\n𐝫𐄉𐝃",
    "scribe": "",
    "tracingImage": "images/HT154e-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘝𐄐𐄊𐝫\n𐄉𐝃",
    "translatedWords": [
        "𐝫",
        "\n",
        "figs",
        "14",
        "\n",
        "3",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "figs",
        "14",
        "\n",
        "3",
        "¹⁄₄"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘝",
        "𐄐𐄊𐝫",
        "\n",
        "𐝫𐄉",
        "𐝃"
    ]
}],
["HT154g",{
    "image": "images/HT154g-Inscription.jpg",
    "name": "HT154g",
    "parsedInscription": "𐝫\n𐝫𐄌𐝆𐝫",
    "scribe": "",
    "tracingImage": "images/HT154g-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄌𐝆𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "6",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "6",
        "¹⁄₂"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄌",
        "𐝆𐝫"
    ]
}],
["HT154ja",{
    "image": "images/HT154ja-Inscription.jpg",
    "name": "HT154ja",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘯𐘃𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154ja-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘯𐘃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "NU-TE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "NU-TE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐘯𐘃𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT154jb",{
    "image": "images/HT154jb-Inscription.jpg",
    "name": "HT154jb",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154jb-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["HT154k",{
    "image": "images/HT154k-Inscription.jpg",
    "name": "HT154k",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄈\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154k-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄈\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "2",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "2",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐝫"
    ]
}],
["HT154l",{
    "image": "images/HT154l-Inscription.jpg",
    "name": "HT154l",
    "parsedInscription": "𐝫\n𐝫𐄈𐝫",
    "scribe": "",
    "tracingImage": "images/HT154l-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄈𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "2"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "2"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄈𐝫"
    ]
}],
["HT154m",{
    "image": "images/HT154m-Inscription.jpg",
    "name": "HT154m",
    "parsedInscription": "𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154m-Tracing.jpg",
    "transcription": "𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n"
    ]
}],
["HT154n",{
    "image": "images/HT154n-Inscription.jpg",
    "name": "HT154n",
    "parsedInscription": "𐝫\n𐝫𐘤𐝫\n𐝫𐄌\n𐘤𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/HT154n-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘤𐝫\n𐝫𐄌𐘤𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "\n",
        "SI",
        "\n",
        "\n",
        "6",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "\n",
        "SI",
        "\n",
        "\n",
        "6",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘤𐝫",
        "\n",
        "\n",
        "𐘤𐝫",
        "\n",
        "\n",
        "𐝫𐄌",
        "𐝫"
    ]
}],
["HTW231a",{
    "image": "images/HTW231a-Inscription.jpg",
    "name": "HTW231a",
    "parsedInscription": "𐙋",
    "scribe": "",
    "tracingImage": "images/HTW231a-Tracing.jpg",
    "transcription": "𐙋",
    "translatedWords": [
        "olives"
    ],
    "transliteratedWords": [
        "olives"
    ],
    "words": [
        "𐙋"
    ]
}],
["HTW231b",{
    "image": "images/HTW231b-Inscription.jpg",
    "name": "HTW231b",
    "parsedInscription": "𐙓",
    "scribe": "",
    "tracingImage": "images/HTW231b-Tracing.jpg",
    "transcription": "𐙓",
    "translatedWords": [
        "𐙓"
    ],
    "transliteratedWords": [
        "𐙓"
    ],
    "words": [
        "𐙓"
    ]
}],
["HTW231c",{
    "image": "images/HTW231c-Inscription.jpg",
    "name": "HTW231c",
    "parsedInscription": "𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/HTW231c-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫",
    "translatedWords": [
        "𐄁",
        "𐝫𐄁𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐝫𐄁𐝫"
    ],
    "words": [
        "𐄁",
        "𐝫𐄁𐝫"
    ]
}],
["HTW231d-f",{
    "image": "images/HTW231d-f-Inscription.jpg",
    "name": "HTW231d-f",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/HTW231d-f-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["WA1001",{
    "image": "images/WA1001-Inscription.jpg",
    "name": "WA1001",
    "parsedInscription": "𐘀𐘾",
    "scribe": "",
    "tracingImage": "images/WA1001-Tracing.jpg",
    "transcription": "𐘀𐘾",
    "translatedWords": [
        "DA-KA"
    ],
    "transliteratedWords": [
        "DA-KA"
    ],
    "words": [
        "𐘀𐘾"
    ]
}],
["WA1002",{
    "image": "images/WA1002-Inscription.jpg",
    "name": "WA1002",
    "parsedInscription": "𐘀𐘾",
    "scribe": "",
    "tracingImage": "images/WA1002-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "DA-KA"
    ],
    "transliteratedWords": [
        "DA-KA"
    ],
    "words": [
        "𐘀𐘾"
    ]
}],
["WA1003",{
    "image": "images/WA1003-Inscription.jpg",
    "name": "WA1003",
    "parsedInscription": "𐘀𐘾",
    "scribe": "",
    "tracingImage": "images/WA1003-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "DA-KA"
    ],
    "transliteratedWords": [
        "DA-KA"
    ],
    "words": [
        "𐘀𐘾"
    ]
}],
["WA1004",{
    "image": "images/WA1004-Inscription.jpg",
    "name": "WA1004",
    "parsedInscription": "𐘀𐘾",
    "scribe": "",
    "tracingImage": "images/WA1004-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "DA-KA"
    ],
    "transliteratedWords": [
        "DA-KA"
    ],
    "words": [
        "𐘀𐘾"
    ]
}],
["WA1005",{
    "image": "images/WA1005-Inscription.jpg",
    "name": "WA1005",
    "parsedInscription": "𐘀𐘾",
    "scribe": "",
    "tracingImage": "images/WA1005-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "DA-KA"
    ],
    "transliteratedWords": [
        "DA-KA"
    ],
    "words": [
        "𐘀𐘾"
    ]
}],
["WA1006",{
    "image": "images/WA1006-Inscription.jpg",
    "name": "WA1006",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1006-Tracing.jpg",
    "transcription": "𐘚𐘽",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1007",{
    "image": "images/WA1007-Inscription.jpg",
    "name": "WA1007",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1007-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1008",{
    "image": "images/WA1008-Inscription.jpg",
    "name": "WA1008",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1008-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1009",{
    "image": "images/WA1009-Inscription.jpg",
    "name": "WA1009",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1009-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1010",{
    "image": "images/WA1010-Inscription.jpg",
    "name": "WA1010",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1010-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1011",{
    "image": "images/WA1011-Inscription.jpg",
    "name": "WA1011",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1011-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1012",{
    "image": "images/WA1012-Inscription.jpg",
    "name": "WA1012",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1012-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1013",{
    "image": "images/WA1013-Inscription.jpg",
    "name": "WA1013",
    "parsedInscription": "𐘚𐘽",
    "scribe": "",
    "tracingImage": "images/WA1013-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I-RA2"
    ],
    "transliteratedWords": [
        "I-RA2"
    ],
    "words": [
        "𐘚𐘽"
    ]
}],
["WA1014",{
    "image": "images/WA1014-Inscription.jpg",
    "name": "WA1014",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1014-Tracing.jpg",
    "transcription": "𐘤𐘾",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1015",{
    "image": "images/WA1015-Inscription.jpg",
    "name": "WA1015",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1015-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1016",{
    "image": "images/WA1016-Inscription.jpg",
    "name": "WA1016",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1016-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1017",{
    "image": "images/WA1017-Inscription.jpg",
    "name": "WA1017",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1017-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1018",{
    "image": "images/WA1018-Inscription.jpg",
    "name": "WA1018",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1018-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1019",{
    "image": "images/WA1019-Inscription.jpg",
    "name": "WA1019",
    "parsedInscription": "𐘂𐘳𐘗\n𐘤𐘹",
    "scribe": "",
    "tracingImage": "images/WA1019-Tracing.jpg",
    "transcription": "𐘂𐘳𐘗\n𐘤𐘹",
    "translatedWords": [
        "PA-TA-NE",
        "\n",
        "SI-TU"
    ],
    "transliteratedWords": [
        "PA-TA-NE",
        "\n",
        "SI-TU"
    ],
    "words": [
        "𐘂𐘳𐘗",
        "\n",
        "𐘤𐘹"
    ]
}],
["WA1020",{
    "image": "images/WA1020-Inscription.jpg",
    "name": "WA1020",
    "parsedInscription": "𐜝𐙂𐘂\n𐝃\n𐘧𐘳𐘅",
    "scribe": "",
    "tracingImage": "images/WA1020-Tracing.jpg",
    "transcription": "𐜝𐙂𐘂\n𐝃\n𐘧𐘳𐘅",
    "translatedWords": [
        "𐜝-KU-PA",
        "\n",
        "¹⁄₄",
        "\n",
        "JE-TA-NA"
    ],
    "transliteratedWords": [
        "𐜝-KU-PA",
        "\n",
        "¹⁄₄",
        "\n",
        "JE-TA-NA"
    ],
    "words": [
        "𐜝𐙂𐘂",
        "\n",
        "𐝃",
        "\n",
        "𐘧𐘳𐘅"
    ]
}],
["WA1021",{
    "image": "images/WA1021-Inscription.jpg",
    "name": "WA1021",
    "parsedInscription": "𐙓𐘬𐄁\n𐝆𐝃\n𐛉𐛔",
    "scribe": "",
    "tracingImage": "images/WA1021-Tracing.jpg",
    "transcription": "𐙓𐘬𐄁\n𐝕\n𐛉𐛔",
    "translatedWords": [
        "𐙓-DU",
        "𐄁",
        "\n",
        "³⁄₄",
        "\n",
        "𐛉𐛔"
    ],
    "transliteratedWords": [
        "𐙓-DU",
        "𐄁",
        "\n",
        "³⁄₄",
        "\n",
        "𐛉𐛔"
    ],
    "words": [
        "𐙓𐘬",
        "𐄁",
        "\n",
        "𐝆𐝃",
        "\n",
        "𐛉𐛔"
    ]
}],
["WA1021bis",{
    "image": "images/WA1021bis-Inscription.jpg",
    "name": "WA1021bis",
    "parsedInscription": "𐜝𐜙𐄉",
    "scribe": "",
    "tracingImage": "images/WA1021bis-Tracing.jpg",
    "transcription": "𐜝𐝧𐄉",
    "translatedWords": [
        "𐜝𐜙",
        "3"
    ],
    "transliteratedWords": [
        "𐜝𐜙",
        "3"
    ],
    "words": [
        "𐜝𐜙",
        "𐄉"
    ]
}],
["WA1022",{
    "image": "images/WA1022-Inscription.jpg",
    "name": "WA1022",
    "parsedInscription": "𐛁",
    "scribe": "",
    "tracingImage": "images/WA1022-Tracing.jpg",
    "transcription": "𐛁",
    "translatedWords": [
        "𐛁"
    ],
    "transliteratedWords": [
        "𐛁"
    ],
    "words": [
        "𐛁"
    ]
}],
["WA1023",{
    "image": "images/WA1023-Inscription.jpg",
    "name": "WA1023",
    "parsedInscription": "𐝃",
    "scribe": "",
    "tracingImage": "images/WA1023-Tracing.jpg",
    "transcription": "𐝃",
    "translatedWords": [
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "¹⁄₄"
    ],
    "words": [
        "𐝃"
    ]
}],
["WA1024",{
    "image": "images/WA1024-Inscription.jpg",
    "name": "WA1024",
    "parsedInscription": "𐝃",
    "scribe": "",
    "tracingImage": "images/WA1024-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "¹⁄₄"
    ],
    "words": [
        "𐝃"
    ]
}],
["WA1025",{
    "image": "images/WA1025-Inscription.jpg",
    "name": "WA1025",
    "parsedInscription": "𐝆𐙕",
    "scribe": "",
    "tracingImage": "images/WA1025-Tracing.jpg",
    "transcription": "𐝆𐙕",
    "translatedWords": [
        "𐝆𐙕"
    ],
    "transliteratedWords": [
        "𐝆𐙕"
    ],
    "words": [
        "𐝆𐙕"
    ]
}],
["WA1026",{
    "image": "images/WA1026-Inscription.jpg",
    "name": "WA1026",
    "parsedInscription": "𐝃𐙕",
    "scribe": "",
    "tracingImage": "images/WA1026-Tracing.jpg",
    "transcription": "𐝃𐙕",
    "translatedWords": [
        "𐝃𐙕"
    ],
    "transliteratedWords": [
        "𐝃𐙕"
    ],
    "words": [
        "𐝃𐙕"
    ]
}],
["WA1027",{
    "image": "images/WA1027-Inscription.jpg",
    "name": "WA1027",
    "parsedInscription": "𐘾𐘤",
    "scribe": "",
    "tracingImage": "images/WA1027-Tracing.jpg",
    "transcription": "𐘾𐘤",
    "translatedWords": [
        "KA-SI"
    ],
    "transliteratedWords": [
        "KA-SI"
    ],
    "words": [
        "𐘾𐘤"
    ]
}],
["WA1028",{
    "image": "images/WA1028-Inscription.jpg",
    "name": "WA1028",
    "parsedInscription": "𐘤𐘾",
    "scribe": "",
    "tracingImage": "images/WA1028-Tracing.jpg",
    "transcription": "𐘤𐘾",
    "translatedWords": [
        "SI-KA"
    ],
    "transliteratedWords": [
        "SI-KA"
    ],
    "words": [
        "𐘤𐘾"
    ]
}],
["WA1029",{
    "image": "images/WA1029-Inscription.jpg",
    "name": "WA1029",
    "parsedInscription": "𐙕𐙕",
    "scribe": "",
    "tracingImage": "images/WA1029-Tracing.jpg",
    "transcription": "𐙕𐙕",
    "translatedWords": [
        "𐙕𐙕"
    ],
    "transliteratedWords": [
        "𐙕𐙕"
    ],
    "words": [
        "𐙕𐙕"
    ]
}],
["WA1030",{
    "image": "images/WA1030-Inscription.jpg",
    "name": "WA1030",
    "parsedInscription": "𐙕𐙕",
    "scribe": "",
    "tracingImage": "images/WA1030-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕𐙕"
    ],
    "transliteratedWords": [
        "𐙕𐙕"
    ],
    "words": [
        "𐙕𐙕"
    ]
}],
["WA1031",{
    "image": "images/WA1031-Inscription.jpg",
    "name": "WA1031",
    "parsedInscription": "𐘀",
    "scribe": "",
    "tracingImage": "images/WA1031-Tracing.jpg",
    "transcription": "𐘀",
    "translatedWords": [
        "DA"
    ],
    "transliteratedWords": [
        "DA"
    ],
    "words": [
        "𐘀"
    ]
}],
["WA1032-1033",{
    "image": "images/WA1032-1033-Inscription.jpg",
    "name": "WA1032-1033",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1032-1033-Tracing.jpg",
    "transcription": "𐘁",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1034",{
    "image": "images/WA1034-Inscription.jpg",
    "name": "WA1034",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1034-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1035-1040",{
    "image": "images/WA1035-1040-Inscription.jpg",
    "name": "WA1035-1040",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1035-1040-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1041",{
    "image": "images/WA1041-Inscription.jpg",
    "name": "WA1041",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1041-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1042-1043",{
    "image": "images/WA1042-1043-Inscription.jpg",
    "name": "WA1042-1043",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1042-1043-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1044",{
    "image": "images/WA1044-Inscription.jpg",
    "name": "WA1044",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1044-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1045",{
    "image": "images/WA1045-Inscription.jpg",
    "name": "WA1045",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1045-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1046",{
    "image": "images/WA1046-Inscription.jpg",
    "name": "WA1046",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1046-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1047",{
    "image": "images/WA1047-Inscription.jpg",
    "name": "WA1047",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1047-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1048",{
    "image": "images/WA1048-Inscription.jpg",
    "name": "WA1048",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1048-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1049",{
    "image": "images/WA1049-Inscription.jpg",
    "name": "WA1049",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1049-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1050-1053",{
    "image": "images/WA1050-1053-Inscription.jpg",
    "name": "WA1050-1053",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1050-1053-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1054",{
    "image": "images/WA1054-Inscription.jpg",
    "name": "WA1054",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1054-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1055-1058",{
    "image": "images/WA1055-1058-Inscription.jpg",
    "name": "WA1055-1058",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1055-1058-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1059",{
    "image": "images/WA1059-Inscription.jpg",
    "name": "WA1059",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1059-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1060",{
    "image": "images/WA1060-Inscription.jpg",
    "name": "WA1060",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1060-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1061",{
    "image": "images/WA1061-Inscription.jpg",
    "name": "WA1061",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1061-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1062",{
    "image": "images/WA1062-Inscription.jpg",
    "name": "WA1062",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1062-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1063-1069",{
    "image": "images/WA1063-1069-Inscription.jpg",
    "name": "WA1063-1069",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1063-1069-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1070-1072",{
    "image": "images/WA1070-1072-Inscription.jpg",
    "name": "WA1070-1072",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1070-1072-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1073",{
    "image": "images/WA1073-Inscription.jpg",
    "name": "WA1073",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1073-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1074-1078",{
    "image": "images/WA1074-1078-Inscription.jpg",
    "name": "WA1074-1078",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1074-1078-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1079-1085",{
    "image": "images/WA1079-1085-Inscription.jpg",
    "name": "WA1079-1085",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1079-1085-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1086",{
    "image": "images/WA1086-Inscription.jpg",
    "name": "WA1086",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1086-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1087-1088",{
    "image": "images/WA1087-1088-Inscription.jpg",
    "name": "WA1087-1088",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1087-1088-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1089-1093",{
    "image": "images/WA1089-1093-Inscription.jpg",
    "name": "WA1089-1093",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1089-1093-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1094",{
    "image": "images/WA1094-Inscription.jpg",
    "name": "WA1094",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1094-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1095-1103",{
    "image": "images/WA1095-1103-Inscription.jpg",
    "name": "WA1095-1103",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1095-1103-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1104-1106",{
    "image": "images/WA1104-1106-Inscription.jpg",
    "name": "WA1104-1106",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1104-1106-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1107",{
    "image": "images/WA1107-Inscription.jpg",
    "name": "WA1107",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1107-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1108",{
    "image": "images/WA1108-Inscription.jpg",
    "name": "WA1108",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1108-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1109",{
    "image": "images/WA1109-Inscription.jpg",
    "name": "WA1109",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1109-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1110",{
    "image": "images/WA1110-Inscription.jpg",
    "name": "WA1110",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1110-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1111-1112",{
    "image": "images/WA1111-1112-Inscription.jpg",
    "name": "WA1111-1112",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1111-1112-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1113",{
    "image": "images/WA1113-Inscription.jpg",
    "name": "WA1113",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1113-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1114",{
    "image": "images/WA1114-Inscription.jpg",
    "name": "WA1114",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1114-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1115",{
    "image": "images/WA1115-Inscription.jpg",
    "name": "WA1115",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1115-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1116",{
    "image": "images/WA1116-Inscription.jpg",
    "name": "WA1116",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1116-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1117",{
    "image": "images/WA1117-Inscription.jpg",
    "name": "WA1117",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1117-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1118",{
    "image": "images/WA1118-Inscription.jpg",
    "name": "WA1118",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1118-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1119",{
    "image": "images/WA1119-Inscription.jpg",
    "name": "WA1119",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1119-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1120",{
    "image": "images/WA1120-Inscription.jpg",
    "name": "WA1120",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1120-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1121",{
    "image": "images/WA1121-Inscription.jpg",
    "name": "WA1121",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WA1121-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WA1122",{
    "image": "images/WA1122-Inscription.jpg",
    "name": "WA1122",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1122-Tracing.jpg",
    "transcription": "𐘃 𐘃¹¹²³",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1123",{
    "image": "images/WA1123-Inscription.jpg",
    "name": "WA1123",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1123-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1124",{
    "image": "images/WA1124-Inscription.jpg",
    "name": "WA1124",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1124-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1125",{
    "image": "images/WA1125-Inscription.jpg",
    "name": "WA1125",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1125-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1126-1129",{
    "image": "images/WA1126-1129-Inscription.jpg",
    "name": "WA1126-1129",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1126-1129-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1130",{
    "image": "images/WA1130-Inscription.jpg",
    "name": "WA1130",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1130-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1131",{
    "image": "images/WA1131-Inscription.jpg",
    "name": "WA1131",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1131-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1132-1133",{
    "image": "images/WA1132-1133-Inscription.jpg",
    "name": "WA1132-1133",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1132-1133-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1134",{
    "image": "images/WA1134-Inscription.jpg",
    "name": "WA1134",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1134-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1135-1137",{
    "image": "images/WA1135-1137-Inscription.jpg",
    "name": "WA1135-1137",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1135-1137-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1138",{
    "image": "images/WA1138-Inscription.jpg",
    "name": "WA1138",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1138-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1139",{
    "image": "images/WA1139-Inscription.jpg",
    "name": "WA1139",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1139-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1140",{
    "image": "images/WA1140-Inscription.jpg",
    "name": "WA1140",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1140-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1141",{
    "image": "images/WA1141-Inscription.jpg",
    "name": "WA1141",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1141-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1142",{
    "image": "images/WA1142-Inscription.jpg",
    "name": "WA1142",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1142-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1143",{
    "image": "images/WA1143-Inscription.jpg",
    "name": "WA1143",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1143-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1144",{
    "image": "images/WA1144-Inscription.jpg",
    "name": "WA1144",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1144-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1145",{
    "image": "images/WA1145-Inscription.jpg",
    "name": "WA1145",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1145-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1146",{
    "image": "images/WA1146-Inscription.jpg",
    "name": "WA1146",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/WA1146-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["WA1147",{
    "image": "images/WA1147-Inscription.jpg",
    "name": "WA1147",
    "parsedInscription": "𐘇",
    "scribe": "",
    "tracingImage": "images/WA1147-Tracing.jpg",
    "transcription": "𐘇 𐘇¹¹⁴⁸",
    "translatedWords": [
        "A"
    ],
    "transliteratedWords": [
        "A"
    ],
    "words": [
        "𐘇"
    ]
}],
["WA1148",{
    "image": "images/WA1148-Inscription.jpg",
    "name": "WA1148",
    "parsedInscription": "𐘇",
    "scribe": "",
    "tracingImage": "images/WA1148-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "A"
    ],
    "transliteratedWords": [
        "A"
    ],
    "words": [
        "𐘇"
    ]
}],
["WA1149",{
    "image": "images/WA1149-Inscription.jpg",
    "name": "WA1149",
    "parsedInscription": "𐘇",
    "scribe": "",
    "tracingImage": "images/WA1149-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "A"
    ],
    "transliteratedWords": [
        "A"
    ],
    "words": [
        "𐘇"
    ]
}],
["WA1150",{
    "image": "images/WA1150-Inscription.jpg",
    "name": "WA1150",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1150-Tracing.jpg",
    "transcription": "𐘚",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1151-1153",{
    "image": "images/WA1151-1153-Inscription.jpg",
    "name": "WA1151-1153",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1151-1153-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1154",{
    "image": "images/WA1154-Inscription.jpg",
    "name": "WA1154",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1154-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1155",{
    "image": "images/WA1155-Inscription.jpg",
    "name": "WA1155",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1155-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1156-1169",{
    "image": "images/WA1156-1169-Inscription.jpg",
    "name": "WA1156-1169",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1156-1169-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1170",{
    "image": "images/WA1170-Inscription.jpg",
    "name": "WA1170",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1170-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1171-1172",{
    "image": "images/WA1171-1172-Inscription.jpg",
    "name": "WA1171-1172",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1171-1172-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1173",{
    "image": "images/WA1173-Inscription.jpg",
    "name": "WA1173",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1173-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1174",{
    "image": "images/WA1174-Inscription.jpg",
    "name": "WA1174",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/WA1174-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["WA1175",{
    "image": "images/WA1175-Inscription.jpg",
    "name": "WA1175",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1175-Tracing.jpg",
    "transcription": "𐘤 𐘤¹¹⁹⁹ 𐘤¹²⁵⁹",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1176",{
    "image": "images/WA1176-Inscription.jpg",
    "name": "WA1176",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1176-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1177-1180",{
    "image": "images/WA1177-1180-Inscription.jpg",
    "name": "WA1177-1180",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1177-1180-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1181-1191",{
    "image": "images/WA1181-1191-Inscription.jpg",
    "name": "WA1181-1191",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1181-1191-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1192",{
    "image": "images/WA1192-Inscription.jpg",
    "name": "WA1192",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1192-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1193-1198",{
    "image": "images/WA1193-1198-Inscription.jpg",
    "name": "WA1193-1198",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1193-1198-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1199",{
    "image": "images/WA1199-Inscription.jpg",
    "name": "WA1199",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1199-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1200-1215",{
    "image": "images/WA1200-1215-Inscription.jpg",
    "name": "WA1200-1215",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1200-1215-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1216",{
    "image": "images/WA1216-Inscription.jpg",
    "name": "WA1216",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1216-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1217-1218",{
    "image": "images/WA1217-1218-Inscription.jpg",
    "name": "WA1217-1218",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1217-1218-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1219",{
    "image": "images/WA1219-Inscription.jpg",
    "name": "WA1219",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1219-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1220-1223",{
    "image": "images/WA1220-1223-Inscription.jpg",
    "name": "WA1220-1223",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1220-1223-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1224",{
    "image": "images/WA1224-Inscription.jpg",
    "name": "WA1224",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1224-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1225",{
    "image": "images/WA1225-Inscription.jpg",
    "name": "WA1225",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1225-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1226-1231",{
    "image": "images/WA1226-1231-Inscription.jpg",
    "name": "WA1226-1231",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1226-1231-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1232-1235",{
    "image": "images/WA1232-1235-Inscription.jpg",
    "name": "WA1232-1235",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1232-1235-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1236-1237",{
    "image": "images/WA1236-1237-Inscription.jpg",
    "name": "WA1236-1237",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1236-1237-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1238",{
    "image": "images/WA1238-Inscription.jpg",
    "name": "WA1238",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1238-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1239-1240",{
    "image": "images/WA1239-1240-Inscription.jpg",
    "name": "WA1239-1240",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1239-1240-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1241-1250",{
    "image": "images/WA1241-1250-Inscription.jpg",
    "name": "WA1241-1250",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1241-1250-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1251",{
    "image": "images/WA1251-Inscription.jpg",
    "name": "WA1251",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1251-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1252-1253",{
    "image": "images/WA1252-1253-Inscription.jpg",
    "name": "WA1252-1253",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1252-1253-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1254-1255",{
    "image": "images/WA1254-1255-Inscription.jpg",
    "name": "WA1254-1255",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1254-1255-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1256-1257",{
    "image": "images/WA1256-1257-Inscription.jpg",
    "name": "WA1256-1257",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1256-1257-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1258",{
    "image": "images/WA1258-Inscription.jpg",
    "name": "WA1258",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1258-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1259",{
    "image": "images/WA1259-Inscription.jpg",
    "name": "WA1259",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1259-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1260",{
    "image": "images/WA1260-Inscription.jpg",
    "name": "WA1260",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1260-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1261",{
    "image": "images/WA1261-Inscription.jpg",
    "name": "WA1261",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1261-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1262-1264",{
    "image": "images/WA1262-1264-Inscription.jpg",
    "name": "WA1262-1264",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1262-1264-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1265-1266",{
    "image": "images/WA1265-1266-Inscription.jpg",
    "name": "WA1265-1266",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/WA1265-1266-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["WA1267",{
    "image": "images/WA1267-Inscription.jpg",
    "name": "WA1267",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1267-Tracing.jpg",
    "transcription": "𐘳 𐘳¹²⁷⁸",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1268",{
    "image": "images/WA1268-Inscription.jpg",
    "name": "WA1268",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1268-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1269",{
    "image": "images/WA1269-Inscription.jpg",
    "name": "WA1269",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1269-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1270",{
    "image": "images/WA1270-Inscription.jpg",
    "name": "WA1270",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1270-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1271-1277",{
    "image": "images/WA1271-1277-Inscription.jpg",
    "name": "WA1271-1277",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1271-1277-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1278",{
    "image": "images/WA1278-Inscription.jpg",
    "name": "WA1278",
    "parsedInscription": "𐘳",
    "scribe": "",
    "tracingImage": "images/WA1278-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "TA"
    ],
    "transliteratedWords": [
        "TA"
    ],
    "words": [
        "𐘳"
    ]
}],
["WA1279",{
    "image": "images/WA1279-Inscription.jpg",
    "name": "WA1279",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/WA1279-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["WA1280",{
    "image": "images/WA1280-Inscription.jpg",
    "name": "WA1280",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/WA1280-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["WA1281",{
    "image": "images/WA1281-Inscription.jpg",
    "name": "WA1281",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/WA1281-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["WA1282",{
    "image": "images/WA1282-Inscription.jpg",
    "name": "WA1282",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1282-Tracing.jpg",
    "transcription": "𐘼 𐘼¹²⁸³ 𐘼¹²⁸⁶ 𐘼¹³¹¹",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1283",{
    "image": "images/WA1283-Inscription.jpg",
    "name": "WA1283",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1283-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1284-1285",{
    "image": "images/WA1284-1285-Inscription.jpg",
    "name": "WA1284-1285",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1284-1285-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1286",{
    "image": "images/WA1286-Inscription.jpg",
    "name": "WA1286",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1286-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1287-1292",{
    "image": "images/WA1287-1292-Inscription.jpg",
    "name": "WA1287-1292",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1287-1292-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1293",{
    "image": "images/WA1293-Inscription.jpg",
    "name": "WA1293",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1293-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1294",{
    "image": "images/WA1294-Inscription.jpg",
    "name": "WA1294",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1294-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1295",{
    "image": "images/WA1295-Inscription.jpg",
    "name": "WA1295",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1295-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1296",{
    "image": "images/WA1296-Inscription.jpg",
    "name": "WA1296",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1296-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1297-1298",{
    "image": "images/WA1297-1298-Inscription.jpg",
    "name": "WA1297-1298",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1297-1298-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1299",{
    "image": "images/WA1299-Inscription.jpg",
    "name": "WA1299",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1299-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1300",{
    "image": "images/WA1300-Inscription.jpg",
    "name": "WA1300",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1300-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1301",{
    "image": "images/WA1301-Inscription.jpg",
    "name": "WA1301",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1301-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1302-1303",{
    "image": "images/WA1302-1303-Inscription.jpg",
    "name": "WA1302-1303",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1302-1303-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1304",{
    "image": "images/WA1304-Inscription.jpg",
    "name": "WA1304",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1304-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1305",{
    "image": "images/WA1305-Inscription.jpg",
    "name": "WA1305",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1305-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1306",{
    "image": "images/WA1306-Inscription.jpg",
    "name": "WA1306",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1306-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1307",{
    "image": "images/WA1307-Inscription.jpg",
    "name": "WA1307",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1307-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1308",{
    "image": "images/WA1308-Inscription.jpg",
    "name": "WA1308",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1308-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1309",{
    "image": "images/WA1309-Inscription.jpg",
    "name": "WA1309",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1309-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1310",{
    "image": "images/WA1310-Inscription.jpg",
    "name": "WA1310",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1310-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1311",{
    "image": "images/WA1311-Inscription.jpg",
    "name": "WA1311",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1311-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1312-1313",{
    "image": "images/WA1312-1313-Inscription.jpg",
    "name": "WA1312-1313",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1312-1313-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1314",{
    "image": "images/WA1314-Inscription.jpg",
    "name": "WA1314",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1314-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1315",{
    "image": "images/WA1315-Inscription.jpg",
    "name": "WA1315",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1315-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1316",{
    "image": "images/WA1316-Inscription.jpg",
    "name": "WA1316",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1316-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1317",{
    "image": "images/WA1317-Inscription.jpg",
    "name": "WA1317",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1317-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1318",{
    "image": "images/WA1318-Inscription.jpg",
    "name": "WA1318",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1318-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1319",{
    "image": "images/WA1319-Inscription.jpg",
    "name": "WA1319",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1319-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1320",{
    "image": "images/WA1320-Inscription.jpg",
    "name": "WA1320",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1320-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1321",{
    "image": "images/WA1321-Inscription.jpg",
    "name": "WA1321",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/WA1321-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["WA1322",{
    "image": "images/WA1322-Inscription.jpg",
    "name": "WA1322",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1322-Tracing.jpg",
    "transcription": "𐘾 𐘾¹⁴⁵¹",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1323",{
    "image": "images/WA1323-Inscription.jpg",
    "name": "WA1323",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1323-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1324-1336",{
    "image": "images/WA1324-1336-Inscription.jpg",
    "name": "WA1324-1336",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1324-1336-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1337-1351",{
    "image": "images/WA1337-1351-Inscription.jpg",
    "name": "WA1337-1351",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1337-1351-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1352-1366",{
    "image": "images/WA1352-1366-Inscription.jpg",
    "name": "WA1352-1366",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1352-1366-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1367-1371",{
    "image": "images/WA1367-1371-Inscription.jpg",
    "name": "WA1367-1371",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1367-1371-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1372-1379",{
    "image": "images/WA1372-1379-Inscription.jpg",
    "name": "WA1372-1379",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1372-1379-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1380",{
    "image": "images/WA1380-Inscription.jpg",
    "name": "WA1380",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1380-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1381",{
    "image": "images/WA1381-Inscription.jpg",
    "name": "WA1381",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1381-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1382-1396",{
    "image": "images/WA1382-1396-Inscription.jpg",
    "name": "WA1382-1396",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1382-1396-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1397-1399",{
    "image": "images/WA1397-1399-Inscription.jpg",
    "name": "WA1397-1399",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1397-1399-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1400-1405",{
    "image": "images/WA1400-1405-Inscription.jpg",
    "name": "WA1400-1405",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1400-1405-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1406",{
    "image": "images/WA1406-Inscription.jpg",
    "name": "WA1406",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1406-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1407",{
    "image": "images/WA1407-Inscription.jpg",
    "name": "WA1407",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1407-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1408",{
    "image": "images/WA1408-Inscription.jpg",
    "name": "WA1408",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1408-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1409-1411",{
    "image": "images/WA1409-1411-Inscription.jpg",
    "name": "WA1409-1411",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1409-1411-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1412-1417",{
    "image": "images/WA1412-1417-Inscription.jpg",
    "name": "WA1412-1417",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1412-1417-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1418-1420",{
    "image": "images/WA1418-1420-Inscription.jpg",
    "name": "WA1418-1420",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1418-1420-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1421",{
    "image": "images/WA1421-Inscription.jpg",
    "name": "WA1421",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1421-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1422",{
    "image": "images/WA1422-Inscription.jpg",
    "name": "WA1422",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1422-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1423-1426",{
    "image": "images/WA1423-1426-Inscription.jpg",
    "name": "WA1423-1426",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1423-1426-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1427-1441",{
    "image": "images/WA1427-1441-Inscription.jpg",
    "name": "WA1427-1441",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1427-1441-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1442-1445",{
    "image": "images/WA1442-1445-Inscription.jpg",
    "name": "WA1442-1445",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1442-1445-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1446-1449",{
    "image": "images/WA1446-1449-Inscription.jpg",
    "name": "WA1446-1449",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1446-1449-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1450",{
    "image": "images/WA1450-Inscription.jpg",
    "name": "WA1450",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1450-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1451",{
    "image": "images/WA1451-Inscription.jpg",
    "name": "WA1451",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1451-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1452-1455",{
    "image": "images/WA1452-1455-Inscription.jpg",
    "name": "WA1452-1455",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1452-1455-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1456",{
    "image": "images/WA1456-Inscription.jpg",
    "name": "WA1456",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1456-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1457-1458",{
    "image": "images/WA1457-1458-Inscription.jpg",
    "name": "WA1457-1458",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1457-1458-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1459-1461",{
    "image": "images/WA1459-1461-Inscription.jpg",
    "name": "WA1459-1461",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1459-1461-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1462",{
    "image": "images/WA1462-Inscription.jpg",
    "name": "WA1462",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1462-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1463",{
    "image": "images/WA1463-Inscription.jpg",
    "name": "WA1463",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1463-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1464",{
    "image": "images/WA1464-Inscription.jpg",
    "name": "WA1464",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1464-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1465",{
    "image": "images/WA1465-Inscription.jpg",
    "name": "WA1465",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1465-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1466",{
    "image": "images/WA1466-Inscription.jpg",
    "name": "WA1466",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1466-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1467-1469",{
    "image": "images/WA1467-1469-Inscription.jpg",
    "name": "WA1467-1469",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1467-1469-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1470",{
    "image": "images/WA1470-Inscription.jpg",
    "name": "WA1470",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/WA1470-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["WA1471",{
    "image": "images/WA1471-Inscription.jpg",
    "name": "WA1471",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1471-Tracing.jpg",
    "transcription": "𐙂 𐙂¹⁴⁹⁰ 𐙂¹⁵¹⁸ 𐙂¹⁵⁴⁷ 𐙂¹⁵⁸²",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1472",{
    "image": "images/WA1472-Inscription.jpg",
    "name": "WA1472",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1472-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1473-1480",{
    "image": "images/WA1473-1480-Inscription.jpg",
    "name": "WA1473-1480",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1473-1480-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1481-1482",{
    "image": "images/WA1481-1482-Inscription.jpg",
    "name": "WA1481-1482",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1481-1482-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1483-1489",{
    "image": "images/WA1483-1489-Inscription.jpg",
    "name": "WA1483-1489",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1483-1489-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1490",{
    "image": "images/WA1490-Inscription.jpg",
    "name": "WA1490",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1490-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1491-1510",{
    "image": "images/WA1491-1510-Inscription.jpg",
    "name": "WA1491-1510",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1491-1510-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1511",{
    "image": "images/WA1511-Inscription.jpg",
    "name": "WA1511",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1511-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1512",{
    "image": "images/WA1512-Inscription.jpg",
    "name": "WA1512",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1512-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1513-1517",{
    "image": "images/WA1513-1517-Inscription.jpg",
    "name": "WA1513-1517",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1513-1517-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1518",{
    "image": "images/WA1518-Inscription.jpg",
    "name": "WA1518",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1518-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1519-1527",{
    "image": "images/WA1519-1527-Inscription.jpg",
    "name": "WA1519-1527",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1519-1527-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1528",{
    "image": "images/WA1528-Inscription.jpg",
    "name": "WA1528",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1528-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1529",{
    "image": "images/WA1529-Inscription.jpg",
    "name": "WA1529",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1529-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1530",{
    "image": "images/WA1530-Inscription.jpg",
    "name": "WA1530",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1530-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1531",{
    "image": "images/WA1531-Inscription.jpg",
    "name": "WA1531",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1531-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1532",{
    "image": "images/WA1532-Inscription.jpg",
    "name": "WA1532",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1532-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1533-1537",{
    "image": "images/WA1533-1537-Inscription.jpg",
    "name": "WA1533-1537",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1533-1537-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1538-1539",{
    "image": "images/WA1538-1539-Inscription.jpg",
    "name": "WA1538-1539",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1538-1539-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1540",{
    "image": "images/WA1540-Inscription.jpg",
    "name": "WA1540",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1540-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1541",{
    "image": "images/WA1541-Inscription.jpg",
    "name": "WA1541",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1541-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1542",{
    "image": "images/WA1542-Inscription.jpg",
    "name": "WA1542",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1542-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1543-1545",{
    "image": "images/WA1543-1545-Inscription.jpg",
    "name": "WA1543-1545",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1543-1545-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1546",{
    "image": "images/WA1546-Inscription.jpg",
    "name": "WA1546",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1546-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1547",{
    "image": "images/WA1547-Inscription.jpg",
    "name": "WA1547",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1547-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1548-1555",{
    "image": "images/WA1548-1555-Inscription.jpg",
    "name": "WA1548-1555",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1548-1555-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1556",{
    "image": "images/WA1556-Inscription.jpg",
    "name": "WA1556",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1556-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1557",{
    "image": "images/WA1557-Inscription.jpg",
    "name": "WA1557",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1557-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1558",{
    "image": "images/WA1558-Inscription.jpg",
    "name": "WA1558",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1558-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1559",{
    "image": "images/WA1559-Inscription.jpg",
    "name": "WA1559",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1559-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1560",{
    "image": "images/WA1560-Inscription.jpg",
    "name": "WA1560",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1560-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1561",{
    "image": "images/WA1561-Inscription.jpg",
    "name": "WA1561",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1561-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1562-1565",{
    "image": "images/WA1562-1565-Inscription.jpg",
    "name": "WA1562-1565",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1562-1565-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1566",{
    "image": "images/WA1566-Inscription.jpg",
    "name": "WA1566",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1566-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1567-1575",{
    "image": "images/WA1567-1575-Inscription.jpg",
    "name": "WA1567-1575",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1567-1575-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1576-1578",{
    "image": "images/WA1576-1578-Inscription.jpg",
    "name": "WA1576-1578",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1576-1578-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1579-1580",{
    "image": "images/WA1579-1580-Inscription.jpg",
    "name": "WA1579-1580",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1579-1580-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1581",{
    "image": "images/WA1581-Inscription.jpg",
    "name": "WA1581",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1581-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1582",{
    "image": "images/WA1582-Inscription.jpg",
    "name": "WA1582",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1582-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1583-1585",{
    "image": "images/WA1583-1585-Inscription.jpg",
    "name": "WA1583-1585",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1583-1585-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1586-1590",{
    "image": "images/WA1586-1590-Inscription.jpg",
    "name": "WA1586-1590",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1586-1590-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1591",{
    "image": "images/WA1591-Inscription.jpg",
    "name": "WA1591",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1591-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1592",{
    "image": "images/WA1592-Inscription.jpg",
    "name": "WA1592",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1592-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1593",{
    "image": "images/WA1593-Inscription.jpg",
    "name": "WA1593",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1593-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1594-1595",{
    "image": "images/WA1594-1595-Inscription.jpg",
    "name": "WA1594-1595",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1594-1595-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1596-1599",{
    "image": "images/WA1596-1599-Inscription.jpg",
    "name": "WA1596-1599",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1596-1599-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1600",{
    "image": "images/WA1600-Inscription.jpg",
    "name": "WA1600",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1600-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1601-1604",{
    "image": "images/WA1601-1604-Inscription.jpg",
    "name": "WA1601-1604",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1601-1604-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1605",{
    "image": "images/WA1605-Inscription.jpg",
    "name": "WA1605",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1605-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1606",{
    "image": "images/WA1606-Inscription.jpg",
    "name": "WA1606",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1606-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1607",{
    "image": "images/WA1607-Inscription.jpg",
    "name": "WA1607",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1607-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1608",{
    "image": "images/WA1608-Inscription.jpg",
    "name": "WA1608",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1608-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1609",{
    "image": "images/WA1609-Inscription.jpg",
    "name": "WA1609",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1609-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1610",{
    "image": "images/WA1610-Inscription.jpg",
    "name": "WA1610",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1610-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1611",{
    "image": "images/WA1611-Inscription.jpg",
    "name": "WA1611",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1611-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1612",{
    "image": "images/WA1612-Inscription.jpg",
    "name": "WA1612",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1612-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1613",{
    "image": "images/WA1613-Inscription.jpg",
    "name": "WA1613",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1613-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1614",{
    "image": "images/WA1614-Inscription.jpg",
    "name": "WA1614",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1614-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1615",{
    "image": "images/WA1615-Inscription.jpg",
    "name": "WA1615",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1615-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1616",{
    "image": "images/WA1616-Inscription.jpg",
    "name": "WA1616",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1616-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1618",{
    "image": "images/WA1618-Inscription.jpg",
    "name": "WA1618",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1618-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1619-1620",{
    "image": "images/WA1619-1620-Inscription.jpg",
    "name": "WA1619-1620",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1619-1620-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1621",{
    "image": "images/WA1621-Inscription.jpg",
    "name": "WA1621",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1621-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1622",{
    "image": "images/WA1622-Inscription.jpg",
    "name": "WA1622",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/WA1622-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["WA1623",{
    "image": "images/WA1623-Inscription.jpg",
    "name": "WA1623",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1623-Tracing.jpg",
    "transcription": "𐙕 𐙕¹⁶³⁸ 𐝥¹⁷¹⁰ 𐙕¹⁷⁷⁵ 𐝥¹⁸³⁴ 𐝥¹⁸⁴⁶",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1624-1629",{
    "image": "images/WA1624-1629-Inscription.jpg",
    "name": "WA1624-1629",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1624-1629-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1630",{
    "image": "images/WA1630-Inscription.jpg",
    "name": "WA1630",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1630-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1631",{
    "image": "images/WA1631-Inscription.jpg",
    "name": "WA1631",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1631-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1632-1633",{
    "image": "images/WA1632-1633-Inscription.jpg",
    "name": "WA1632-1633",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1632-1633-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1634-1637",{
    "image": "images/WA1634-1637-Inscription.jpg",
    "name": "WA1634-1637",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1634-1637-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1638",{
    "image": "images/WA1638-Inscription.jpg",
    "name": "WA1638",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1638-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1639",{
    "image": "images/WA1639-Inscription.jpg",
    "name": "WA1639",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1639-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1640",{
    "image": "images/WA1640-Inscription.jpg",
    "name": "WA1640",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1640-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1641-1642",{
    "image": "images/WA1641-1642-Inscription.jpg",
    "name": "WA1641-1642",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1641-1642-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1643-1649",{
    "image": "images/WA1643-1649-Inscription.jpg",
    "name": "WA1643-1649",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1643-1649-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1650-1651",{
    "image": "images/WA1650-1651-Inscription.jpg",
    "name": "WA1650-1651",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1650-1651-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1652",{
    "image": "images/WA1652-Inscription.jpg",
    "name": "WA1652",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1652-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1653",{
    "image": "images/WA1653-Inscription.jpg",
    "name": "WA1653",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1653-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1654",{
    "image": "images/WA1654-Inscription.jpg",
    "name": "WA1654",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1654-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1655-1657",{
    "image": "images/WA1655-1657-Inscription.jpg",
    "name": "WA1655-1657",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1655-1657-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1658",{
    "image": "images/WA1658-Inscription.jpg",
    "name": "WA1658",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1658-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1659-1660",{
    "image": "images/WA1659-1660-Inscription.jpg",
    "name": "WA1659-1660",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1659-1660-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1661-1662",{
    "image": "images/WA1661-1662-Inscription.jpg",
    "name": "WA1661-1662",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1661-1662-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1664",{
    "image": "images/WA1664-Inscription.jpg",
    "name": "WA1664",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1664-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1665",{
    "image": "images/WA1665-Inscription.jpg",
    "name": "WA1665",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1665-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1666-1667",{
    "image": "images/WA1666-1667-Inscription.jpg",
    "name": "WA1666-1667",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1666-1667-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1668",{
    "image": "images/WA1668-Inscription.jpg",
    "name": "WA1668",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1668-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1669-1670",{
    "image": "images/WA1669-1670-Inscription.jpg",
    "name": "WA1669-1670",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1669-1670-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1671",{
    "image": "images/WA1671-Inscription.jpg",
    "name": "WA1671",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1671-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1672-1676",{
    "image": "images/WA1672-1676-Inscription.jpg",
    "name": "WA1672-1676",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1672-1676-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1677",{
    "image": "images/WA1677-Inscription.jpg",
    "name": "WA1677",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1677-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1678",{
    "image": "images/WA1678-Inscription.jpg",
    "name": "WA1678",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1678-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1679",{
    "image": "images/WA1679-Inscription.jpg",
    "name": "WA1679",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1679-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1680-1686",{
    "image": "images/WA1680-1686-Inscription.jpg",
    "name": "WA1680-1686",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1680-1686-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1687-1690",{
    "image": "images/WA1687-1690-Inscription.jpg",
    "name": "WA1687-1690",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1687-1690-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1691-1694",{
    "image": "images/WA1691-1694-Inscription.jpg",
    "name": "WA1691-1694",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1691-1694-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1695-1696",{
    "image": "images/WA1695-1696-Inscription.jpg",
    "name": "WA1695-1696",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1695-1696-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1697",{
    "image": "images/WA1697-Inscription.jpg",
    "name": "WA1697",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1697-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1698",{
    "image": "images/WA1698-Inscription.jpg",
    "name": "WA1698",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1698-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1699-1707",{
    "image": "images/WA1699-1707-Inscription.jpg",
    "name": "WA1699-1707",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1699-1707-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1708",{
    "image": "images/WA1708-Inscription.jpg",
    "name": "WA1708",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1708-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1709",{
    "image": "images/WA1709-Inscription.jpg",
    "name": "WA1709",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1709-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1710",{
    "image": "images/WA1710-Inscription.jpg",
    "name": "WA1710",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1710-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1711",{
    "image": "images/WA1711-Inscription.jpg",
    "name": "WA1711",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1711-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1712",{
    "image": "images/WA1712-Inscription.jpg",
    "name": "WA1712",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1712-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1713-1718",{
    "image": "images/WA1713-1718-Inscription.jpg",
    "name": "WA1713-1718",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1713-1718-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1719-1720",{
    "image": "images/WA1719-1720-Inscription.jpg",
    "name": "WA1719-1720",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1719-1720-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1721-1722",{
    "image": "images/WA1721-1722-Inscription.jpg",
    "name": "WA1721-1722",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1721-1722-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1723",{
    "image": "images/WA1723-Inscription.jpg",
    "name": "WA1723",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1723-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1724",{
    "image": "images/WA1724-Inscription.jpg",
    "name": "WA1724",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1724-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1725-1739",{
    "image": "images/WA1725-1739-Inscription.jpg",
    "name": "WA1725-1739",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1725-1739-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1740",{
    "image": "images/WA1740-Inscription.jpg",
    "name": "WA1740",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1740-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1741",{
    "image": "images/WA1741-Inscription.jpg",
    "name": "WA1741",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1741-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1742",{
    "image": "images/WA1742-Inscription.jpg",
    "name": "WA1742",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1742-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1743",{
    "image": "images/WA1743-Inscription.jpg",
    "name": "WA1743",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1743-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1744",{
    "image": "images/WA1744-Inscription.jpg",
    "name": "WA1744",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1744-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1745-1748",{
    "image": "images/WA1745-1748-Inscription.jpg",
    "name": "WA1745-1748",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1745-1748-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1749",{
    "image": "images/WA1749-Inscription.jpg",
    "name": "WA1749",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1749-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1750",{
    "image": "images/WA1750-Inscription.jpg",
    "name": "WA1750",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1750-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1751",{
    "image": "images/WA1751-Inscription.jpg",
    "name": "WA1751",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1751-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1752-1754",{
    "image": "images/WA1752-1754-Inscription.jpg",
    "name": "WA1752-1754",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1752-1754-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1755",{
    "image": "images/WA1755-Inscription.jpg",
    "name": "WA1755",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1755-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1756",{
    "image": "images/WA1756-Inscription.jpg",
    "name": "WA1756",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1756-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1757",{
    "image": "images/WA1757-Inscription.jpg",
    "name": "WA1757",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1757-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1758",{
    "image": "images/WA1758-Inscription.jpg",
    "name": "WA1758",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1758-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1759",{
    "image": "images/WA1759-Inscription.jpg",
    "name": "WA1759",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1759-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1760-1761",{
    "image": "images/WA1760-1761-Inscription.jpg",
    "name": "WA1760-1761",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1760-1761-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1762",{
    "image": "images/WA1762-Inscription.jpg",
    "name": "WA1762",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1762-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1763-1769",{
    "image": "images/WA1763-1769-Inscription.jpg",
    "name": "WA1763-1769",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1763-1769-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1770-1773",{
    "image": "images/WA1770-1773-Inscription.jpg",
    "name": "WA1770-1773",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1770-1773-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1774-1776",{
    "image": "images/WA1774-1776-Inscription.jpg",
    "name": "WA1774-1776",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1774-1776-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1777-1778",{
    "image": "images/WA1777-1778-Inscription.jpg",
    "name": "WA1777-1778",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1777-1778-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1779",{
    "image": "images/WA1779-Inscription.jpg",
    "name": "WA1779",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1779-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1780-1781",{
    "image": "images/WA1780-1781-Inscription.jpg",
    "name": "WA1780-1781",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1780-1781-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1782-1784",{
    "image": "images/WA1782-1784-Inscription.jpg",
    "name": "WA1782-1784",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1782-1784-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1785-1789",{
    "image": "images/WA1785-1789-Inscription.jpg",
    "name": "WA1785-1789",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1785-1789-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1790",{
    "image": "images/WA1790-Inscription.jpg",
    "name": "WA1790",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1790-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1791",{
    "image": "images/WA1791-Inscription.jpg",
    "name": "WA1791",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1791-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1792",{
    "image": "images/WA1792-Inscription.jpg",
    "name": "WA1792",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1792-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1793",{
    "image": "images/WA1793-Inscription.jpg",
    "name": "WA1793",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1793-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1794",{
    "image": "images/WA1794-Inscription.jpg",
    "name": "WA1794",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1794-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1795-1796",{
    "image": "images/WA1795-1796-Inscription.jpg",
    "name": "WA1795-1796",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1795-1796-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1797-1798",{
    "image": "images/WA1797-1798-Inscription.jpg",
    "name": "WA1797-1798",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1797-1798-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1799",{
    "image": "images/WA1799-Inscription.jpg",
    "name": "WA1799",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1799-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1800",{
    "image": "images/WA1800-Inscription.jpg",
    "name": "WA1800",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1800-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1801",{
    "image": "images/WA1801-Inscription.jpg",
    "name": "WA1801",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1801-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1802-1804",{
    "image": "images/WA1802-1804-Inscription.jpg",
    "name": "WA1802-1804",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1802-1804-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1805-1809",{
    "image": "images/WA1805-1809-Inscription.jpg",
    "name": "WA1805-1809",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1805-1809-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1810",{
    "image": "images/WA1810-Inscription.jpg",
    "name": "WA1810",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1810-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1811-1812",{
    "image": "images/WA1811-1812-Inscription.jpg",
    "name": "WA1811-1812",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1811-1812-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1813",{
    "image": "images/WA1813-Inscription.jpg",
    "name": "WA1813",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1813-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1814",{
    "image": "images/WA1814-Inscription.jpg",
    "name": "WA1814",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1814-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1815",{
    "image": "images/WA1815-Inscription.jpg",
    "name": "WA1815",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1815-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1816",{
    "image": "images/WA1816-Inscription.jpg",
    "name": "WA1816",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1816-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1817-1818",{
    "image": "images/WA1817-1818-Inscription.jpg",
    "name": "WA1817-1818",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1817-1818-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1819-1820",{
    "image": "images/WA1819-1820-Inscription.jpg",
    "name": "WA1819-1820",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1819-1820-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1821-1822",{
    "image": "images/WA1821-1822-Inscription.jpg",
    "name": "WA1821-1822",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1821-1822-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1823",{
    "image": "images/WA1823-Inscription.jpg",
    "name": "WA1823",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1823-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1824-1825",{
    "image": "images/WA1824-1825-Inscription.jpg",
    "name": "WA1824-1825",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1824-1825-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1826",{
    "image": "images/WA1826-Inscription.jpg",
    "name": "WA1826",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1826-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1827-1829",{
    "image": "images/WA1827-1829-Inscription.jpg",
    "name": "WA1827-1829",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1827-1829-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1830",{
    "image": "images/WA1830-Inscription.jpg",
    "name": "WA1830",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1830-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1831-1832",{
    "image": "images/WA1831-1832-Inscription.jpg",
    "name": "WA1831-1832",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1831-1832-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1833",{
    "image": "images/WA1833-Inscription.jpg",
    "name": "WA1833",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1833-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1834",{
    "image": "images/WA1834-Inscription.jpg",
    "name": "WA1834",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1834-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1835",{
    "image": "images/WA1835-Inscription.jpg",
    "name": "WA1835",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1835-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1836",{
    "image": "images/WA1836-Inscription.jpg",
    "name": "WA1836",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1836-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1837-1839",{
    "image": "images/WA1837-1839-Inscription.jpg",
    "name": "WA1837-1839",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1837-1839-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1840",{
    "image": "images/WA1840-Inscription.jpg",
    "name": "WA1840",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1840-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1841-1842",{
    "image": "images/WA1841-1842-Inscription.jpg",
    "name": "WA1841-1842",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1841-1842-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1843",{
    "image": "images/WA1843-Inscription.jpg",
    "name": "WA1843",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1843-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1844",{
    "image": "images/WA1844-Inscription.jpg",
    "name": "WA1844",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1844-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1845+1733",{
    "image": "images/WA1845+1733-Inscription.jpg",
    "name": "WA1845+1733",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1845+1733-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1846",{
    "image": "images/WA1846-Inscription.jpg",
    "name": "WA1846",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1846-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1847",{
    "image": "images/WA1847-Inscription.jpg",
    "name": "WA1847",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1847-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1848",{
    "image": "images/WA1848-Inscription.jpg",
    "name": "WA1848",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/WA1848-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["WA1849",{
    "image": "images/WA1849-Inscription.jpg",
    "name": "WA1849",
    "parsedInscription": "𐚙",
    "scribe": "",
    "tracingImage": "images/WA1849-Tracing.jpg",
    "transcription": "𐚙",
    "translatedWords": [
        "𐚙"
    ],
    "transliteratedWords": [
        "𐚙"
    ],
    "words": [
        "𐚙"
    ]
}],
["WA1850",{
    "image": "images/WA1850-Inscription.jpg",
    "name": "WA1850",
    "parsedInscription": "𐚚",
    "scribe": "",
    "tracingImage": "images/WA1850-Tracing.jpg",
    "transcription": "𐚚",
    "translatedWords": [
        "𐚚"
    ],
    "transliteratedWords": [
        "𐚚"
    ],
    "words": [
        "𐚚"
    ]
}],
["WA1851",{
    "image": "images/WA1851-Inscription.jpg",
    "name": "WA1851",
    "parsedInscription": "𐚛",
    "scribe": "",
    "tracingImage": "images/WA1851-Tracing.jpg",
    "transcription": "𐚛",
    "translatedWords": [
        "𐚛"
    ],
    "transliteratedWords": [
        "𐚛"
    ],
    "words": [
        "𐚛"
    ]
}],
["WA1852",{
    "image": "images/WA1852-Inscription.jpg",
    "name": "WA1852",
    "parsedInscription": "𐚜",
    "scribe": "",
    "tracingImage": "images/WA1852-Tracing.jpg",
    "transcription": "𐚜",
    "translatedWords": [
        "𐚜"
    ],
    "transliteratedWords": [
        "𐚜"
    ],
    "words": [
        "𐚜"
    ]
}],
["WA1853",{
    "image": "images/WA1853-Inscription.jpg",
    "name": "WA1853",
    "parsedInscription": "𐚝",
    "scribe": "",
    "tracingImage": "images/WA1853-Tracing.jpg",
    "transcription": "𐚝",
    "translatedWords": [
        "𐚝"
    ],
    "transliteratedWords": [
        "𐚝"
    ],
    "words": [
        "𐚝"
    ]
}],
["WA1854",{
    "image": "images/WA1854-Inscription.jpg",
    "name": "WA1854",
    "parsedInscription": "𐚞",
    "scribe": "",
    "tracingImage": "images/WA1854-Tracing.jpg",
    "transcription": "𐚞",
    "translatedWords": [
        "𐚞"
    ],
    "transliteratedWords": [
        "𐚞"
    ],
    "words": [
        "𐚞"
    ]
}],
["WA1855",{
    "image": "images/WA1855-Inscription.jpg",
    "name": "WA1855",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WA1855-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WA1856-1858",{
    "image": "images/WA1856-1858-Inscription.jpg",
    "name": "WA1856-1858",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WA1856-1858-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WA1859",{
    "image": "images/WA1859-Inscription.jpg",
    "name": "WA1859",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WA1859-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WA1860",{
    "image": "images/WA1860-Inscription.jpg",
    "name": "WA1860",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WA1860-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WA1861",{
    "image": "images/WA1861-Inscription.jpg",
    "name": "WA1861",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WA1861-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WB229",{
    "image": "images/WB229-Inscription.jpg",
    "name": "WB229",
    "parsedInscription": "𐙓𐜙",
    "scribe": "",
    "tracingImage": "images/WB229-Tracing.jpg",
    "transcription": "𐙓𐜙",
    "translatedWords": [
        "𐙓",
        "𐜙"
    ],
    "transliteratedWords": [
        "𐙓",
        "𐜙"
    ],
    "words": [
        "𐙓",
        "𐜙"
    ]
}],
["WB2001",{
    "image": "images/WB2001-Inscription.jpg",
    "name": "WB2001",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WB2001-Tracing.jpg",
    "transcription": "𐘁",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WB2002",{
    "image": "images/WB2002-Inscription.jpg",
    "name": "WB2002",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/WB2002-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["WC3001",{
    "image": "images/WC3001-Inscription.jpg",
    "name": "WC3001",
    "parsedInscription": "𐘂𐘈𐘱𐝆",
    "scribe": "",
    "tracingImage": "images/WC3001-Tracing.jpg",
    "transcription": "𐘂𐘈𐘱𐝆",
    "translatedWords": [
        "PA-SE-JA",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "PA-SE-JA",
        "¹⁄₂"
    ],
    "words": [
        "𐘂𐘈𐘱",
        "𐝆"
    ]
}],
["WC3002",{
    "image": "images/WC3002-Inscription.jpg",
    "name": "WC3002",
    "parsedInscription": "𐘂𐘈𐘱",
    "scribe": "",
    "tracingImage": "images/WC3002-Tracing.jpg",
    "transcription": "𐘂𐘈𐘱",
    "translatedWords": [
        "PA-SE-JA"
    ],
    "transliteratedWords": [
        "PA-SE-JA"
    ],
    "words": [
        "𐘂𐘈𐘱"
    ]
}],
["WC3003",{
    "image": "images/WC3003-Inscription.jpg",
    "name": "WC3003",
    "parsedInscription": "𐘾𐘙𐘁",
    "scribe": "",
    "tracingImage": "images/WC3003-Tracing.jpg",
    "transcription": "𐘾𐘙𐘁",
    "translatedWords": [
        "KA-RE-RO"
    ],
    "transliteratedWords": [
        "KA-RE-RO"
    ],
    "words": [
        "𐘾𐘙𐘁"
    ]
}],
["WC3004",{
    "image": "images/WC3004-Inscription.jpg",
    "name": "WC3004",
    "parsedInscription": "𐘳𐘝𐘾𐘈",
    "scribe": "",
    "tracingImage": "images/WC3004-Tracing.jpg",
    "transcription": "𐘳𐘝𐘾𐘈",
    "translatedWords": [
        "TA-NI-KA",
        "SE"
    ],
    "transliteratedWords": [
        "TA-NI-KA",
        "SE"
    ],
    "words": [
        "𐘳𐘝𐘾",
        "𐘈"
    ]
}],
["WC3005",{
    "image": "images/WC3005-Inscription.jpg",
    "name": "WC3005",
    "parsedInscription": "𐘳𐘝𐘾𐘈",
    "scribe": "",
    "tracingImage": "images/WC3005-Tracing.jpg",
    "transcription": "𐘳𐘝𐘾𐘈",
    "translatedWords": [
        "TA-NI-KA",
        "SE"
    ],
    "transliteratedWords": [
        "TA-NI-KA",
        "SE"
    ],
    "words": [
        "𐘳𐘝𐘾",
        "𐘈"
    ]
}],
["WC3006",{
    "image": "images/WC3006-Inscription.jpg",
    "name": "WC3006",
    "parsedInscription": "𐘮𐘵𐘻𐘴𐙦𐘴",
    "scribe": "",
    "tracingImage": "images/WC3006-Tracing.jpg",
    "transcription": "𐘮𐘵𐘻𐘴𐙦𐘴",
    "translatedWords": [
        "WA-O-MI",
        "RA𐙦-RA"
    ],
    "transliteratedWords": [
        "WA-O-MI",
        "RA𐙦-RA"
    ],
    "words": [
        "𐘮𐘵𐘻",
        "𐘴𐙦𐘴"
    ]
}],
["WC3007",{
    "image": "images/WC3007-Inscription.jpg",
    "name": "WC3007",
    "parsedInscription": "𐘮𐘆𐘝",
    "scribe": "",
    "tracingImage": "images/WC3007-Tracing.jpg",
    "transcription": "𐘮𐘆𐘝",
    "translatedWords": [
        "WA-DI-NI"
    ],
    "transliteratedWords": [
        "WA-DI-NI"
    ],
    "words": [
        "𐘮𐘆𐘝"
    ]
}],
["WC3008",{
    "image": "images/WC3008-Inscription.jpg",
    "name": "WC3008",
    "parsedInscription": "𐘮𐘆𐘝𐘘𐘱𐘳𐘆",
    "scribe": "",
    "tracingImage": "images/WC3008-Tracing.jpg",
    "transcription": "𐘮𐘆𐘝𐘘𐘱𐘳𐘆",
    "translatedWords": [
        "WA-DI-NI",
        "RU-JA-TA-DI"
    ],
    "transliteratedWords": [
        "WA-DI-NI",
        "RU-JA-TA-DI"
    ],
    "words": [
        "𐘮𐘆𐘝",
        "𐘘𐘱𐘳𐘆"
    ]
}],
["WC3009",{
    "image": "images/WC3009-Inscription.jpg",
    "name": "WC3009",
    "parsedInscription": "𐙹𐘆𐘲𐘾𐙓",
    "scribe": "",
    "tracingImage": "images/WC3009-Tracing.jpg",
    "transcription": "𐙹𐘆𐘲𐘾𐙓",
    "translatedWords": [
        "𐙹-DI-SU-KA",
        "𐙓"
    ],
    "transliteratedWords": [
        "𐙹-DI-SU-KA",
        "𐙓"
    ],
    "words": [
        "𐙹𐘆𐘲𐘾",
        "𐙓"
    ]
}],
["WC3010",{
    "image": "images/WC3010-Inscription.jpg",
    "name": "WC3010",
    "parsedInscription": "𐙹𐘆𐘅𐘲𐘾",
    "scribe": "",
    "tracingImage": "images/WC3010-Tracing.jpg",
    "transcription": "𐙹𐘆𐘅𐘲𐘾",
    "translatedWords": [
        "𐙹-DI-NA-SU-KA"
    ],
    "transliteratedWords": [
        "𐙹-DI-NA-SU-KA"
    ],
    "words": [
        "𐙹𐘆𐘅𐘲𐘾"
    ]
}],
["WC3011",{
    "image": "images/WC3011-Inscription.jpg",
    "name": "WC3011",
    "parsedInscription": "𐙀𐘆𐘴",
    "scribe": "",
    "tracingImage": "images/WC3011-Tracing.jpg",
    "transcription": "𐙀𐘆𐘴",
    "translatedWords": [
        "𐙀-DI-RA"
    ],
    "transliteratedWords": [
        "𐙀-DI-RA"
    ],
    "words": [
        "𐙀𐘆𐘴"
    ]
}],
["WC3012",{
    "image": "images/WC3012-Inscription.jpg",
    "name": "WC3012",
    "parsedInscription": "𐙀𐘆𐘴𐘙𐘁",
    "scribe": "",
    "tracingImage": "images/WC3012-Tracing.jpg",
    "transcription": "𐙀𐘆𐘴𐘙𐘁",
    "translatedWords": [
        "𐙀-DI-RA",
        "RE-RO"
    ],
    "transliteratedWords": [
        "𐙀-DI-RA",
        "RE-RO"
    ],
    "words": [
        "𐙀𐘆𐘴",
        "𐘙𐘁"
    ]
}],
["WC3013",{
    "image": "images/WC3013-Inscription.jpg",
    "name": "WC3013",
    "parsedInscription": "𐙓",
    "scribe": "",
    "tracingImage": "images/WC3013-Tracing.jpg",
    "transcription": "𐙓",
    "translatedWords": [
        "𐙓"
    ],
    "transliteratedWords": [
        "𐙓"
    ],
    "words": [
        "𐙓"
    ]
}],
["WC3014",{
    "image": "images/WC3014-Inscription.jpg",
    "name": "WC3014",
    "parsedInscription": "𐙂𐘻𐘅𐘿𐄁𐘒",
    "scribe": "",
    "tracingImage": "images/WC3014-Tracing.jpg",
    "transcription": "𐙂𐘻𐘅𐘿𐄁𐘒",
    "translatedWords": [
        "KU-MI-NA-QE",
        "𐄁",
        "goat"
    ],
    "transliteratedWords": [
        "KU-MI-NA-QE",
        "𐄁",
        "goat"
    ],
    "words": [
        "𐙂𐘻𐘅𐘿",
        "𐄁",
        "𐘒"
    ]
}],
["WC3015",{
    "image": "images/WC3015-Inscription.jpg",
    "name": "WC3015",
    "parsedInscription": "𐘾𐙂𐘂𐙗",
    "scribe": "",
    "tracingImage": "images/WC3015-Tracing.jpg",
    "transcription": "𐘾𐙂𐘂𐙗",
    "translatedWords": [
        "KA-KU-PA",
        "cyperus"
    ],
    "transliteratedWords": [
        "KA-KU-PA",
        "cyperus"
    ],
    "words": [
        "𐘾𐙂𐘂",
        "𐙗"
    ]
}],
["WC3016",{
    "image": "images/WC3016-Inscription.jpg",
    "name": "WC3016",
    "parsedInscription": "𐘾𐙂𐘂𐜝𐜙",
    "scribe": "",
    "tracingImage": "images/WC3016-Tracing.jpg",
    "transcription": "𐘾𐙂𐘂𐜝𐜙",
    "translatedWords": [
        "KA-KU-PA",
        "𐜝𐜙"
    ],
    "transliteratedWords": [
        "KA-KU-PA",
        "𐜝𐜙"
    ],
    "words": [
        "𐘾𐙂𐘂",
        "𐜝𐜙"
    ]
}],
["WC3017",{
    "image": "images/WC3017-Inscription.jpg",
    "name": "WC3017",
    "parsedInscription": "𐘌𐙂𐘙𐄁𐘆𐙚𐄁𐜙𐜝",
    "scribe": "",
    "tracingImage": "images/WC3017-Tracing.jpg",
    "transcription": "𐘌𐙂𐘙𐄁𐘆𐙗𐝂𐜝𐜝",
    "translatedWords": [
        "QA-KU-RE",
        "𐄁",
        "DI𐙚",
        "𐄁",
        "𐜙𐜝"
    ],
    "transliteratedWords": [
        "QA-KU-RE",
        "𐄁",
        "DI𐙚",
        "𐄁",
        "𐜙𐜝"
    ],
    "words": [
        "𐘌𐙂𐘙",
        "𐄁",
        "𐘆𐙚",
        "𐄁",
        "𐜙𐜝"
    ]
}],
["WC<3018>",{
    "image": "images/WC<3018>-Inscription.jpg",
    "name": "WC<3018>",
    "parsedInscription": "𐘾𐜙",
    "scribe": "",
    "tracingImage": "images/WC<3018>-Tracing.jpg",
    "transcription": "𐘾𐜙",
    "translatedWords": [
        "KA",
        "𐜙"
    ],
    "transliteratedWords": [
        "KA",
        "𐜙"
    ],
    "words": [
        "𐘾",
        "𐜙"
    ]
}],
["WC3019",{
    "image": "images/WC3019-Inscription.jpg",
    "name": "WC3019",
    "parsedInscription": "𐘮𐝃",
    "scribe": "",
    "tracingImage": "images/WC3019-Tracing.jpg",
    "transcription": "𐘮𐝃",
    "translatedWords": [
        "cloth",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "cloth",
        "¹⁄₄"
    ],
    "words": [
        "𐘮",
        "𐝃"
    ]
}],
["WC3021",{
    "image": "images/WC3021-Inscription.jpg",
    "name": "WC3021",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/WC3021-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["WC3022(?)",{
    "image": "images/WC3022(?)-Inscription.jpg",
    "name": "WC3022(?)",
    "parsedInscription": "𐙇",
    "scribe": "",
    "tracingImage": "images/WC3022(?)-Tracing.jpg",
    "transcription": "𐙇",
    "translatedWords": [
        "person"
    ],
    "transliteratedWords": [
        "person"
    ],
    "words": [
        "𐙇"
    ]
}],
["WC3023",{
    "image": "images/WC3023-Inscription.jpg",
    "name": "WC3023",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/WC3023-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["WC3024",{
    "image": "images/WC3024-Inscription.jpg",
    "name": "WC3024",
    "parsedInscription": "𐘇𐘴𐘹𐘋\n𐘓𐘓",
    "scribe": "",
    "tracingImage": "images/WC3024-Tracing.jpg",
    "transcription": "𐘇𐘴𐘹𐘋\n𐘓",
    "translatedWords": [
        "A-RA-TU-ME",
        "\n",
        "she-goat"
    ],
    "transliteratedWords": [
        "A-RA-TU-ME",
        "\n",
        "she-goat"
    ],
    "words": [
        "𐘇𐘴𐘹𐘋",
        "\n",
        "𐘓"
    ]
}],
["HTWd1617",{
    "image": "images/HTWd1617-Inscription.jpg",
    "name": "HTWd1617",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/HTWd1617-Tracing.jpg",
    "transcription": "𐙂",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["HTWd1663",{
    "image": "images/HTWd1663-Inscription.jpg",
    "name": "HTWd1663",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/HTWd1663-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["HTWe/Wc3020",{
    "image": "images/HTWe/Wc3020-Inscription.jpg",
    "name": "HTWe/Wc3020",
    "parsedInscription": "𐙓𐘬𐜝𐜙",
    "scribe": "",
    "tracingImage": "images/HTWe/Wc3020-Tracing.jpg",
    "transcription": "𐙓𐘬𐜝𐜙",
    "translatedWords": [
        "𐙓-DU",
        "𐜝𐜙"
    ],
    "transliteratedWords": [
        "𐙓-DU",
        "𐜝𐜙"
    ],
    "words": [
        "𐙓𐘬",
        "𐜝𐜙"
    ]
}],
["HTZb158a",{
    "image": "images/HTZb158a-Inscription.jpg",
    "name": "HTZb158a",
    "parsedInscription": "𐝫𐄁𐝫𐘹𐘈𐘲𐘸",
    "scribe": "",
    "tracingImage": "images/HTZb158a-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐘹𐘈𐘲𐘸",
    "translatedWords": [
        "𐄁",
        "TU-SE-SU-KI"
    ],
    "transliteratedWords": [
        "𐄁",
        "TU-SE-SU-KI"
    ],
    "words": [
        "𐄁",
        "𐝫𐘹𐘈𐘲𐘸"
    ]
}],
["HTZb158b",{
    "image": "images/HTZb158b-Inscription.jpg",
    "name": "HTZb158b",
    "parsedInscription": "𐘲𐘸𐘭𐘃𐘚𐘱",
    "scribe": "",
    "tracingImage": "images/HTZb158b-Tracing.jpg",
    "transcription": "𐘲𐘸𐘭𐘃𐘚𐘱",
    "translatedWords": [
        "SU-KI-RI-TE-I-JA"
    ],
    "transliteratedWords": [
        "SU-KI-RI-TE-I-JA"
    ],
    "words": [
        "𐘲𐘸𐘭𐘃𐘚𐘱"
    ]
}],
["HTZb159",{
    "image": "images/HTZb159-Inscription.jpg",
    "name": "HTZb159",
    "parsedInscription": "𐘇𐘅𐘯𐘤𐘱𐘈𐝫",
    "scribe": "",
    "tracingImage": "images/HTZb159-Tracing.jpg",
    "transcription": "𐘇𐘅𐘯𐘤𐘱𐘈𐝫",
    "translatedWords": [
        "A-NA-NU-SI-JA-SE"
    ],
    "transliteratedWords": [
        "A-NA-NU-SI-JA-SE"
    ],
    "words": [
        "𐘇𐘅𐘯𐘤𐘱𐘈𐝫"
    ]
}],
["HTZb160",{
    "image": "images/HTZb160-Inscription.jpg",
    "name": "HTZb160",
    "parsedInscription": "𐘂𐘳𐘀𐘬𐘜𐘙𐝫",
    "scribe": "",
    "tracingImage": "images/HTZb160-Tracing.jpg",
    "transcription": "𐘂𐘳𐘀𐘬𐘜𐘙𐝫",
    "translatedWords": [
        "PA-TA-DA-DU-PU2-RE"
    ],
    "transliteratedWords": [
        "PA-TA-DA-DU-PU2-RE"
    ],
    "words": [
        "𐘂𐘳𐘀𐘬𐘜𐘙𐝫"
    ]
}],
["HTZb161",{
    "image": "images/HTZb161-Inscription.jpg",
    "name": "HTZb161",
    "parsedInscription": "𐝫𐘤𐘫𐝫",
    "scribe": "",
    "tracingImage": "images/HTZb161-Tracing.jpg",
    "transcription": "𐝫𐘤𐘫𐝫",
    "translatedWords": [
        "SI-PU"
    ],
    "transliteratedWords": [
        "SI-PU"
    ],
    "words": [
        "𐝫𐘤𐘫𐝫"
    ]
}],
["HTZb162",{
    "image": "images/HTZb162-Inscription.jpg",
    "name": "HTZb162",
    "parsedInscription": "𐘆𐄉𐘠𐘬",
    "scribe": "",
    "tracingImage": "images/HTZb162-Tracing.jpg",
    "transcription": "𐘆𐄉𐘠𐘬",
    "translatedWords": [
        "DI𐄉-TI-DU"
    ],
    "transliteratedWords": [
        "DI𐄉-TI-DU"
    ],
    "words": [
        "𐘆𐄉𐘠𐘬"
    ]
}],
["HTZb162bis",{
    "image": "images/HTZb162bis-Inscription.jpg",
    "name": "HTZb162bis",
    "parsedInscription": "𐘀",
    "scribe": "",
    "tracingImage": "images/HTZb162bis-Tracing.jpg",
    "transcription": "𐘀",
    "translatedWords": [
        "DA"
    ],
    "transliteratedWords": [
        "DA"
    ],
    "words": [
        "𐘀"
    ]
}],
["HTZd155",{
    "image": "images/HTZd155-Inscription.jpg",
    "name": "HTZd155",
    "parsedInscription": "𐘇𐘶𐄁𐘅𐙁𐙁𐘠𐘠𐙫",
    "scribe": "",
    "tracingImage": "images/HTZd155-Tracing.jpg",
    "transcription": "𐘇𐘶𐄁𐘅𐙁𐙁𐘠𐘠𐙫",
    "translatedWords": [
        "A-JU",
        "𐄁",
        "NA-MA-MA-TI-TI𐙫"
    ],
    "transliteratedWords": [
        "A-JU",
        "𐄁",
        "NA-MA-MA-TI-TI𐙫"
    ],
    "words": [
        "𐘇𐘶",
        "𐄁",
        "𐘅𐙁𐙁𐘠𐘠𐙫"
    ]
}],
["HTZd157,156,155",{
    "image": "images/HTZd157,156,155-Inscription.jpg",
    "name": "HTZd157,156,155",
    "parsedInscription": "𐘣𐘱𐘲𐙁𐘠𐘠𐙫𐄇\n𐙫𐄇𐝆\n𐙫𐄈𐝃\n𐙫𐄉𐝃𐝄\n𐘳𐘱𐙫𐝫𐄋𐝫𐝇𐝫\n𐘇𐘶𐄁𐘅𐙁𐘠𐘠𐙫",
    "scribe": "",
    "tracingImage": "images/HTZd157,156,155-Tracing.jpg",
    "transcription": "𐝫𐘗𐄇𐘗𐄇𐝆𐙫𐄈𐝃𐙫𐄉𐝃𐝄𐘳𐘱𐝇𐝫",
    "translatedWords": [
        "WI-JA-SU-MA-TI-TI",
        "𐙫",
        "1",
        "\n",
        "𐙫",
        "1",
        "¹⁄₂",
        "\n",
        "𐙫",
        "2",
        "¹⁄₄",
        "\n",
        "𐙫",
        "3",
        "³⁄₈",
        "\n",
        "TA-JA",
        "𐙫",
        "5",
        "¹⁄₁₆",
        "\n",
        "A-JU",
        "𐄁",
        "NA-MA-TI-TI",
        "𐙫"
    ],
    "transliteratedWords": [
        "WI-JA-SU-MA-TI-TI",
        "𐙫",
        "1",
        "\n",
        "𐙫",
        "1",
        "¹⁄₂",
        "\n",
        "𐙫",
        "2",
        "¹⁄₄",
        "\n",
        "𐙫",
        "3",
        "³⁄₈",
        "\n",
        "TA-JA",
        "𐙫",
        "5",
        "¹⁄₁₆",
        "\n",
        "A-JU",
        "𐄁",
        "NA-MA-TI-TI",
        "𐙫"
    ],
    "words": [
        "𐘣𐘱𐘲𐙁𐘠𐘠",
        "𐙫",
        "𐄇",
        "\n",
        "𐙫",
        "𐄇",
        "𐝆",
        "\n",
        "𐙫",
        "𐄈",
        "𐝃",
        "\n",
        "𐙫",
        "𐄉",
        "𐝃𐝄",
        "\n",
        "𐘳𐘱",
        "𐙫",
        "𐝫𐄋𐝫",
        "𐝇𐝫",
        "\n",
        "𐘇𐘶",
        "𐄁",
        "𐘅𐙁𐘠𐘠",
        "𐙫"
    ]
}],
["HTZd157+156",{
    "image": "images/HTZd157+156-Inscription.jpg",
    "name": "HTZd157+156",
    "parsedInscription": "𐄁𐘣𐘱𐘲𐙁𐘠𐘠𐙫𐝫𐘗𐄇𐘗𐄇𐝆𐙫𐄈𐝃𐙫𐄉𐝃𐝄𐘳𐘱𐝇𐝫",
    "scribe": "",
    "tracingImage": "images/HTZd157+156-Tracing.jpg",
    "transcription": "|𐘣𐘱𐘲𐙁𐘠𐘠𐙫",
    "translatedWords": [
        "𐄁",
        "WI-JA-SU-MA-TI-TI𐙫-NE𐄇-NE𐄇𐝆𐙫𐄈𐝃𐙫𐄉𐝃𐝄-TA-JA𐝇"
    ],
    "transliteratedWords": [
        "𐄁",
        "WI-JA-SU-MA-TI-TI𐙫-NE𐄇-NE𐄇𐝆𐙫𐄈𐝃𐙫𐄉𐝃𐝄-TA-JA𐝇"
    ],
    "words": [
        "𐄁",
        "𐘣𐘱𐘲𐙁𐘠𐘠𐙫𐝫𐘗𐄇𐘗𐄇𐝆𐙫𐄈𐝃𐙫𐄉𐝃𐝄𐘳𐘱𐝇𐝫"
    ]
}],
["HTZf163",{
    "image": "images/HTZf163-Inscription.jpg",
    "name": "HTZf163",
    "parsedInscription": "𐘀",
    "scribe": "",
    "tracingImage": "images/HTZf163-Tracing.jpg",
    "transcription": "𐘀",
    "translatedWords": [
        "DA"
    ],
    "transliteratedWords": [
        "DA"
    ],
    "words": [
        "𐘀"
    ]
}],
["HTZf164",{
    "image": "images/HTZf164-Inscription.jpg",
    "name": "HTZf164",
    "parsedInscription": "𐘀",
    "scribe": "",
    "tracingImage": "images/HTZf164-Tracing.jpg",
    "transcription": "𐘀",
    "translatedWords": [
        "DA"
    ],
    "transliteratedWords": [
        "DA"
    ],
    "words": [
        "𐘀"
    ]
}],
["HTZf165",{
    "image": "images/HTZf165-Inscription.jpg",
    "name": "HTZf165",
    "parsedInscription": "𐘚",
    "scribe": "",
    "tracingImage": "images/HTZf165-Tracing.jpg",
    "transcription": "𐘚",
    "translatedWords": [
        "I"
    ],
    "transliteratedWords": [
        "I"
    ],
    "words": [
        "𐘚"
    ]
}],
["HTZf166",{
    "image": "images/HTZf166-Inscription.jpg",
    "name": "HTZf166",
    "parsedInscription": "𐙯",
    "scribe": "",
    "tracingImage": "images/HTZf166-Tracing.jpg",
    "transcription": "𐙯",
    "translatedWords": [
        "𐙯"
    ],
    "transliteratedWords": [
        "𐙯"
    ],
    "words": [
        "𐙯"
    ]
}],
["HTZf167",{
    "image": "images/HTZf167-Inscription.jpg",
    "name": "HTZf167",
    "parsedInscription": "𐙜",
    "scribe": "",
    "tracingImage": "images/HTZf167-Tracing.jpg",
    "transcription": "𐙜",
    "translatedWords": [
        "𐙜"
    ],
    "transliteratedWords": [
        "𐙜"
    ],
    "words": [
        "𐙜"
    ]
}],
["HTZf168",{
    "image": "images/HTZf168-Inscription.jpg",
    "name": "HTZf168",
    "parsedInscription": "𐘗\n𐘀",
    "scribe": "",
    "tracingImage": "images/HTZf168-Tracing.jpg",
    "transcription": "𐘗\n𐘀",
    "translatedWords": [
        "NE",
        "\n",
        "DA"
    ],
    "transliteratedWords": [
        "NE",
        "\n",
        "DA"
    ],
    "words": [
        "𐘗",
        "\n",
        "𐘀"
    ]
}],
["HTZf169",{
    "image": "images/HTZf169-Inscription.jpg",
    "name": "HTZf169",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/HTZf169-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["HTZg163",{
    "image": "images/HTZg163-Inscription.jpg",
    "name": "HTZg163",
    "parsedInscription": "𐝄",
    "scribe": "",
    "tracingImage": "images/HTZg163-Tracing.jpg",
    "transcription": "𐝄",
    "translatedWords": [
        "¹⁄₈"
    ],
    "transliteratedWords": [
        "¹⁄₈"
    ],
    "words": [
        "𐝄"
    ]
}],
["IOZa<1>",{
    "image": "images/IOZa<1>-Inscription.jpg",
    "name": "IOZa<1>",
    "parsedInscription": "𐘇𐘧𐘞",
    "scribe": "",
    "tracingImage": "images/IOZa<1>-Tracing.jpg",
    "transcription": "𐘇𐘧𐘞",
    "translatedWords": [
        "A-JE-SA"
    ],
    "transliteratedWords": [
        "A-JE-SA"
    ],
    "words": [
        "𐘇𐘧𐘞"
    ]
}],
["IOZa2",{
    "image": "images/IOZa2-Inscription.jpg",
    "name": "IOZa2",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘆𐘸𐘹𐄁𐘱𐘞𐘞𐘴𐝫𐘋𐄁𐘉𐘅𐘾𐘅𐝫𐘤𐝫𐄁𐝫𐘚𐘢𐘅𐙁𐄁\n𐘤𐘘𐘃𐄁𐘳𐘅𐘴𐘃𐘉𐘠𐘯𐄁𐘚𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa2-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘆𐘸𐘹𐘹𐄁𐘱𐘞𐘞𐘴𐝫𐘋𐄁𐘉𐘅𐘾𐘅𐝫𐘤𐝫𐄁𐝫𐘚𐘢𐘅𐙁𐄁\n𐘤𐘘𐘃𐄁𐘳𐘅𐘴𐘃𐘉𐘠𐘯𐄁𐘚𐝫𐄁𐝫",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-DI-KI-TU",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "U-NA-KA-NA-SI",
        "𐄁",
        "I-PI-NA-MA",
        "𐄁",
        "\n",
        "SI-RU-TE",
        "𐄁",
        "TA-NA-RA-TE-U-TI-NU",
        "𐄁",
        "I",
        "𐄁"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-DI-KI-TU",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "U-NA-KA-NA-SI",
        "𐄁",
        "I-PI-NA-MA",
        "𐄁",
        "\n",
        "SI-RU-TE",
        "𐄁",
        "TA-NA-RA-TE-U-TI-NU",
        "𐄁",
        "I",
        "𐄁"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘱𐘆𐘸𐘹",
        "𐄁",
        "𐘱𐘞𐘞𐘴𐝫𐘋",
        "𐄁",
        "𐘉𐘅𐘾𐘅𐝫𐘤𐝫",
        "𐄁",
        "𐝫𐘚𐘢𐘅𐙁",
        "𐄁",
        "\n",
        "𐘤𐘘𐘃",
        "𐄁",
        "𐘳𐘅𐘴𐘃𐘉𐘠𐘯",
        "𐄁",
        "𐘚𐝫",
        "𐄁"
    ]
}],
["IOZa3",{
    "image": "images/IOZa3-Inscription.jpg",
    "name": "IOZa3",
    "parsedInscription": "𐄁𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐙄𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa3-Tracing.jpg",
    "transcription": "𐄁𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐙄𐝫",
    "translatedWords": [
        "𐄁",
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "pig"
    ],
    "transliteratedWords": [
        "𐄁",
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "pig"
    ],
    "words": [
        "𐄁",
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐙄𐝫"
    ]
}],
["IOZa4",{
    "image": "images/IOZa4-Inscription.jpg",
    "name": "IOZa4",
    "parsedInscription": "𐝫𐙕𐘮𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa4-Tracing.jpg",
    "transcription": "𐝫𐙕𐘮𐝫",
    "translatedWords": [
        "𐙕-WA"
    ],
    "transliteratedWords": [
        "𐙕-WA"
    ],
    "words": [
        "𐝫𐙕𐘮𐝫"
    ]
}],
["IOZa5",{
    "image": "images/IOZa5-Inscription.jpg",
    "name": "IOZa5",
    "parsedInscription": "𐝫𐘚𐘱𐘙𐘆𐘱𐄁𐘚𐘱𐘂𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa5-Tracing.jpg",
    "transcription": "𐝫𐘚𐘱𐘙𐘆𐘱𐄁𐘚𐘱𐘂𐝫",
    "translatedWords": [
        "I-JA-RE-DI-JA",
        "𐄁",
        "I-JA-PA"
    ],
    "transliteratedWords": [
        "I-JA-RE-DI-JA",
        "𐄁",
        "I-JA-PA"
    ],
    "words": [
        "𐝫𐘚𐘱𐘙𐘆𐘱",
        "𐄁",
        "𐘚𐘱𐘂𐝫"
    ]
}],
["IOZa6",{
    "image": "images/IOZa6-Inscription.jpg",
    "name": "IOZa6",
    "parsedInscription": "𐘳𐘅𐘚𐙕𐘉𐘠𐘯𐄁𐘚𐘅𐘳𐘚𐙀𐘆𐘤𐘾𐄁𐘱𐘞𐘞𐘴𐘋𐄁",
    "scribe": "",
    "tracingImage": "images/IOZa6-Tracing.jpg",
    "transcription": "𐘳𐘅𐘚𐙕𐘉𐘠𐘯𐄁𐘚𐘅𐘳𐘚𐙀𐘆𐘤𐘾𐄁𐘱𐘞𐘞𐘴𐘋𐄁",
    "translatedWords": [
        "TA-NA-I𐙕-U-TI-NU",
        "𐄁",
        "I-NA-TA-I𐙀-DI-SI-KA",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁"
    ],
    "transliteratedWords": [
        "TA-NA-I𐙕-U-TI-NU",
        "𐄁",
        "I-NA-TA-I𐙀-DI-SI-KA",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁"
    ],
    "words": [
        "𐘳𐘅𐘚𐙕𐘉𐘠𐘯",
        "𐄁",
        "𐘚𐘅𐘳𐘚𐙀𐘆𐘤𐘾",
        "𐄁",
        "𐘱𐘞𐘞𐘴𐘋",
        "𐄁"
    ]
}],
["IOZa7",{
    "image": "images/IOZa7-Inscription.jpg",
    "name": "IOZa7",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘠𐙭𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa7-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘠𐙭𐝫",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-TI𐙭"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-TI𐙭"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘱𐘠𐙭𐝫"
    ]
}],
["IOZa8",{
    "image": "images/IOZa8-Inscription.jpg",
    "name": "IOZa8",
    "parsedInscription": "𐝫𐘇𐘅𐘠𐙕𐘮𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa8-Tracing.jpg",
    "transcription": "𐝫𐘇𐘅𐘠𐙕𐘮𐘱𐝫",
    "translatedWords": [
        "A-NA-TI𐙕-WA-JA"
    ],
    "transliteratedWords": [
        "A-NA-TI𐙕-WA-JA"
    ],
    "words": [
        "𐝫𐘇𐘅𐘠𐙕𐘮𐘱𐝫"
    ]
}],
["IOZa9",{
    "image": "images/IOZa9-Inscription.jpg",
    "name": "IOZa9",
    "parsedInscription": "𐘱𐘞𐘞𐝫𐘴𐘋\n𐄁𐘉𐘅𐘾𐝫𐘅𐘤",
    "scribe": "",
    "tracingImage": "images/IOZa9-Tracing.jpg",
    "transcription": "𐘱𐘞𐘞𐝫𐘴𐘋\n𐄁𐘉𐘅𐘾𐝫𐘅𐘤",
    "translatedWords": [
        "JA-SA-SA-RA-ME",
        "\n",
        "𐄁",
        "U-NA-KA-NA-SI"
    ],
    "transliteratedWords": [
        "JA-SA-SA-RA-ME",
        "\n",
        "𐄁",
        "U-NA-KA-NA-SI"
    ],
    "words": [
        "𐘱𐘞𐘞𐝫𐘴𐘋",
        "\n",
        "𐄁",
        "𐘉𐘅𐘾𐝫𐘅𐘤"
    ]
}],
["IOZb10",{
    "image": "images/IOZb10-Inscription.jpg",
    "name": "IOZb10",
    "parsedInscription": "𐝫𐘇𐘞𐘞𐘴𐘋",
    "scribe": "",
    "tracingImage": "images/IOZb10-Tracing.jpg",
    "transcription": "𐝫𐘇𐘞𐘞𐘴𐘋",
    "translatedWords": [
        "A-SA-SA-RA-ME"
    ],
    "transliteratedWords": [
        "A-SA-SA-RA-ME"
    ],
    "words": [
        "𐝫𐘇𐘞𐘞𐘴𐘋"
    ]
}],
["IOZa11",{
    "image": "images/IOZa11-Inscription.jpg",
    "name": "IOZa11",
    "parsedInscription": "𐝫𐘅𐝫𐄁𐝫𐘀𐘀𐝫𐄁𐝫\n𐝫𐘉𐘠𐘯𐄁𐘚𐘅𐘚𐘀𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa11-Tracing.jpg",
    "transcription": "𐝫𐘅𐝫𐄁𐝫𐘀𐘀𐝫𐄁𐝫\n𐝫𐘉𐘠𐘯𐄁𐘚𐘅𐘚𐘀𐝫",
    "translatedWords": [
        "NA",
        "𐄁",
        "DA-DA",
        "𐄁",
        "\n",
        "U-TI-NU",
        "𐄁",
        "I-NA-I-DA"
    ],
    "transliteratedWords": [
        "NA",
        "𐄁",
        "DA-DA",
        "𐄁",
        "\n",
        "U-TI-NU",
        "𐄁",
        "I-NA-I-DA"
    ],
    "words": [
        "𐝫𐘅𐝫",
        "𐄁",
        "𐝫𐘀𐘀𐝫",
        "𐄁",
        "\n",
        "𐝫𐘉𐘠𐘯",
        "𐄁",
        "𐘚𐘅𐘚𐘀𐝫"
    ]
}],
["IOZa12",{
    "image": "images/IOZa12-Inscription.jpg",
    "name": "IOZa12",
    "parsedInscription": "𐝫𐄁𐝫𐄁𐘱𐘞\n𐘞𐘴𐘋𐄁𐘚𐘠𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa12-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐄁𐘱𐘞\n𐘞𐘴𐘋𐄁𐘚𐘠𐝫",
    "translatedWords": [
        "𐄁",
        "𐄁",
        "JA-SA",
        "\n",
        "SA-RA-ME",
        "𐄁",
        "I-TI"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐄁",
        "JA-SA",
        "\n",
        "SA-RA-ME",
        "𐄁",
        "I-TI"
    ],
    "words": [
        "𐄁",
        "𐄁",
        "𐘱𐘞",
        "\n",
        "𐘞𐘴𐘋",
        "𐄁",
        "𐘚𐘠𐝫"
    ]
}],
["IOZa13",{
    "image": "images/IOZa13-Inscription.jpg",
    "name": "IOZa13",
    "parsedInscription": "𐝫𐄁𐝫𐙁𐘚𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa13-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐙁𐘚𐝫",
    "translatedWords": [
        "𐄁",
        "MA-I"
    ],
    "transliteratedWords": [
        "𐄁",
        "MA-I"
    ],
    "words": [
        "𐄁",
        "𐝫𐙁𐘚𐝫"
    ]
}],
["IOZa14",{
    "image": "images/IOZa14-Inscription.jpg",
    "name": "IOZa14",
    "parsedInscription": "𐘤𐝫𐘘𐘃𐄁𐘚𐘆𐝫",
    "scribe": "",
    "tracingImage": "images/IOZa14-Tracing.jpg",
    "transcription": "𐘤𐝫𐘘𐘃𐄁𐘚𐘆𐝫",
    "translatedWords": [
        "SI-RU-TE",
        "𐄁",
        "I-DI"
    ],
    "transliteratedWords": [
        "SI-RU-TE",
        "𐄁",
        "I-DI"
    ],
    "words": [
        "𐘤𐝫𐘘𐘃",
        "𐄁",
        "𐘚𐘆𐝫"
    ]
}],
["IOZa15",{
    "image": "images/IOZa15-Inscription.jpg",
    "name": "IOZa15",
    "parsedInscription": "𐝫𐘚𐘢𐘅𐙁𐄁𐘤𐘘𐝫𐘃",
    "scribe": "",
    "tracingImage": "images/IOZa15-Tracing.jpg",
    "transcription": "𐝫𐘚𐘢𐘅𐙁𐄁𐘤𐘘𐝫𐘃",
    "translatedWords": [
        "I-PI-NA-MA",
        "𐄁",
        "SI-RU-TE"
    ],
    "transliteratedWords": [
        "I-PI-NA-MA",
        "𐄁",
        "SI-RU-TE"
    ],
    "words": [
        "𐝫𐘚𐘢𐘅𐙁",
        "𐄁",
        "𐘤𐘘𐝫𐘃"
    ]
}],
["IOZa16",{
    "image": "images/IOZa16-Inscription.jpg",
    "name": "IOZa16",
    "parsedInscription": "𐝫𐙌𐄁𐘱𐘞𐘞𐘴\n𐘋𐄁𐘉𐘅𐘘𐘾𐝫𐘅𐘤",
    "scribe": "",
    "tracingImage": "images/IOZa16-Tracing.jpg",
    "transcription": "𐝫𐙌𐄁𐘱𐘞𐘞𐘴\n𐘋𐄁𐘉𐘅𐘘𐘾𐝫𐘅𐘤",
    "translatedWords": [
        "spice",
        "𐄁",
        "JA-SA-SA-RA",
        "\n",
        "ME",
        "𐄁",
        "U-NA-RU-KA-NA-SI"
    ],
    "transliteratedWords": [
        "spice",
        "𐄁",
        "JA-SA-SA-RA",
        "\n",
        "ME",
        "𐄁",
        "U-NA-RU-KA-NA-SI"
    ],
    "words": [
        "𐝫𐙌",
        "𐄁",
        "𐘱𐘞𐘞𐘴",
        "\n",
        "𐘋",
        "𐄁",
        "𐘉𐘅𐘘𐘾𐝫𐘅𐘤"
    ]
}],
["KAZf1",{
    "image": "images/KAZf1-Inscription.jpg",
    "name": "KAZf1",
    "parsedInscription": "𐘹𐘯𐄁",
    "scribe": "",
    "tracingImage": "images/KAZf1-Tracing.jpg",
    "transcription": "𐘹𐘯𐄁",
    "translatedWords": [
        "TU-NU",
        "𐄁"
    ],
    "transliteratedWords": [
        "TU-NU",
        "𐄁"
    ],
    "words": [
        "𐘹𐘯",
        "𐄁"
    ]
}],
["KAMZb1",{
    "image": "images/KAMZb1-Inscription.jpg",
    "name": "KAMZb1",
    "parsedInscription": "𐘯𐘁𐄁𐝫𐄁",
    "scribe": "",
    "tracingImage": "images/KAMZb1-Tracing.jpg",
    "transcription": "𐘯𐘁𐄁𐝫𐄁",
    "translatedWords": [
        "NU-RO",
        "𐄁",
        "𐄁"
    ],
    "transliteratedWords": [
        "NU-RO",
        "𐄁",
        "𐄁"
    ],
    "words": [
        "𐘯𐘁",
        "𐄁",
        "𐄁"
    ]
}],
["KANZa1",{
    "image": "images/KANZa1-Inscription.jpg",
    "name": "KANZa1",
    "parsedInscription": "𐘇𐝫𐄁𐝫𐘚\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KANZa1-Tracing.jpg",
    "transcription": "𐘇𐝫𐄁𐝫𐘚\n𐝫\n𐝫",
    "translatedWords": [
        "A",
        "𐄁",
        "I",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A",
        "𐄁",
        "I",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐝫",
        "𐄁",
        "𐝫𐘚",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KE1",{
    "image": "images/KE1-Inscription.jpg",
    "name": "KE1",
    "parsedInscription": "𐘾𐘞𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KE1-Tracing.jpg",
    "transcription": "𐘾𐘞𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "KA-SA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KA-SA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘾𐘞𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KEWc2",{
    "image": "images/KEWc2-Inscription.jpg",
    "name": "KEWc2",
    "parsedInscription": "𐝂\n𐝁𐝁",
    "scribe": "",
    "tracingImage": "images/KEWc2-Tracing.jpg",
    "transcription": "𐝂\n𐝁𐝁",
    "translatedWords": [
        "¹⁄₅",
        "\n",
        "𐝁𐝁"
    ],
    "transliteratedWords": [
        "¹⁄₅",
        "\n",
        "𐝁𐝁"
    ],
    "words": [
        "𐝂",
        "\n",
        "𐝁𐝁"
    ]
}],
["KEZb3",{
    "image": "images/KEZb3-Inscription.jpg",
    "name": "KEZb3",
    "parsedInscription": "𐘸",
    "scribe": "",
    "tracingImage": "images/KEZb3-Tracing.jpg",
    "transcription": "𐘸",
    "translatedWords": [
        "KI"
    ],
    "transliteratedWords": [
        "KI"
    ],
    "words": [
        "𐘸"
    ]
}],
["KEZb4",{
    "image": "images/KEZb4-Inscription.jpg",
    "name": "KEZb4",
    "parsedInscription": "𐄁𐘱𐘤𐘡",
    "scribe": "",
    "tracingImage": "images/KEZb4-Tracing.jpg",
    "transcription": "𐄁𐘱𐘤𐘡",
    "translatedWords": [
        "𐄁",
        "JA-SI-E"
    ],
    "transliteratedWords": [
        "𐄁",
        "JA-SI-E"
    ],
    "words": [
        "𐄁",
        "𐘱𐘤𐘡"
    ]
}],
["KEZb5",{
    "image": "images/KEZb5-Inscription.jpg",
    "name": "KEZb5",
    "parsedInscription": "𐜀",
    "scribe": "",
    "tracingImage": "images/KEZb5-Tracing.jpg",
    "transcription": "𐜀",
    "translatedWords": [
        "𐜀"
    ],
    "transliteratedWords": [
        "𐜀"
    ],
    "words": [
        "𐜀"
    ]
}],
["KEZb6",{
    "image": "images/KEZb6-Inscription.jpg",
    "name": "KEZb6",
    "parsedInscription": "𐝫𐘜𐝫",
    "scribe": "",
    "tracingImage": "images/KEZb6-Tracing.jpg",
    "transcription": "𐝫𐘜𐝫",
    "translatedWords": [
        "PU2"
    ],
    "transliteratedWords": [
        "PU2"
    ],
    "words": [
        "𐝫𐘜𐝫"
    ]
}],
["KEZb7",{
    "image": "images/KEZb7-Inscription.jpg",
    "name": "KEZb7",
    "parsedInscription": "𐝫𐘢𐝫",
    "scribe": "",
    "tracingImage": "images/KEZb7-Tracing.jpg",
    "transcription": "𐝫𐘢𐝫",
    "translatedWords": [
        "PI"
    ],
    "transliteratedWords": [
        "PI"
    ],
    "words": [
        "𐝫𐘢𐝫"
    ]
}],
["KH1",{
    "image": "images/KH1-Inscription.jpg",
    "name": "KH1",
    "parsedInscription": "𐝫𐘧𐄁𐛵𐄖𐝫\n𐄉𐝆\n𐘝𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH1-Tracing.jpg",
    "transcription": "𐝫𐘧𐄁𐛵𐄖𐝫\n𐝫𐄉𐝆𐘝𐝫\n𐝫",
    "translatedWords": [
        "JE",
        "𐄁",
        "𐛵",
        "70",
        "\n",
        "3",
        "¹⁄₂",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "JE",
        "𐄁",
        "𐛵",
        "70",
        "\n",
        "3",
        "¹⁄₂",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘧",
        "𐄁",
        "𐛵",
        "𐄖𐝫",
        "\n",
        "𐄉",
        "𐝆",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH2",{
    "image": "images/KH2-Inscription.jpg",
    "name": "KH2",
    "parsedInscription": "𐝫\n𐝫𐄑\n𐘹𐝫\n𐙗𐝫𐝃\n𐙚𐜚𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH2-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄑𐘹𐝫\n𐝫𐙗𐝫𐝃𐙚𐙗𐝃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "20",
        "\n",
        "TU",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐙚𐜚",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "20",
        "\n",
        "TU",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐙚𐜚",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄑",
        "\n",
        "𐘹𐝫",
        "\n",
        "𐙗𐝫",
        "𐝃",
        "\n",
        "𐙚𐜚𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH3",{
    "image": "images/KH3-Inscription.jpg",
    "name": "KH3",
    "parsedInscription": "𐝫\n𐝫𐘯𐄇\n—",
    "scribe": "",
    "tracingImage": "images/KH3-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘯𐄇\n—",
    "translatedWords": [
        "𐝫",
        "\n",
        "NU",
        "1",
        "\n",
        "—"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "NU",
        "1",
        "\n",
        "—"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘯",
        "𐄇",
        "\n",
        "—"
    ]
}],
["KH4",{
    "image": "images/KH4-Inscription.jpg",
    "name": "KH4",
    "parsedInscription": "𐘇𐘬𐘙𐝫\n𐝫𐙚𐄊\n𐙗𐝁𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH4-Tracing.jpg",
    "transcription": "𐘇𐘬𐘙𐝫\n𐝫𐙚𐄊𐙗𐝁𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "A-DU-RE",
        "\n",
        "𐙚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-DU-RE",
        "\n",
        "𐙚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘬𐘙𐝫",
        "\n",
        "𐝫𐙚",
        "𐄊",
        "\n",
        "𐙗",
        "𐝁𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH5",{
    "image": "images/KH5-Inscription.jpg",
    "name": "KH5",
    "parsedInscription": "𐘇𐘸𐘤𐘾𐄁𐘇𐘴𐘉𐘀𐄁\n𐘣𐘞𐘞𐘗𐜚𐄈\n𐜂𐄈\n𐘣𐘅𐘬𐄁𐙕𐘅𐄁\n𐙂𐘂𐙀𐙗𐝫𐄉𐝫𐝀\n𐘝𐄈𐝆𐝁",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH5-Tracing.jpg",
    "transcription": "𐘇𐘸𐘤𐘾𐄁𐘇𐘴𐘉\n𐘀𐄁𐘣𐘞𐘞𐘗𐜚𐄈𐜂𐄈\n𐘣𐘅𐘬𐄁𐙕𐘅𐄁𐙂𐘂𐙀\n𐙗𐝫𐄉𐝫𐝀𐘝𐄈𐝆𐝁",
    "translatedWords": [
        "A-KI-SI-KA",
        "𐄁",
        "A-RA-U-DA",
        "𐄁",
        "\n",
        "WI-SA-SA-NE",
        "𐜚",
        "2",
        "\n",
        "𐜂",
        "2",
        "\n",
        "WI-NA-DU",
        "𐄁",
        "𐙕-NA",
        "𐄁",
        "\n",
        "KU-PA𐙀",
        "cyperus",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "figs",
        "2",
        "𐝆𐝁"
    ],
    "transliteratedWords": [
        "A-KI-SI-KA",
        "𐄁",
        "A-RA-U-DA",
        "𐄁",
        "\n",
        "WI-SA-SA-NE",
        "𐜚",
        "2",
        "\n",
        "𐜂",
        "2",
        "\n",
        "WI-NA-DU",
        "𐄁",
        "𐙕-NA",
        "𐄁",
        "\n",
        "KU-PA𐙀",
        "cyperus",
        "3",
        "≈ ¹⁄₆",
        "\n",
        "figs",
        "2",
        "𐝆𐝁"
    ],
    "words": [
        "𐘇𐘸𐘤𐘾",
        "𐄁",
        "𐘇𐘴𐘉𐘀",
        "𐄁",
        "\n",
        "𐘣𐘞𐘞𐘗",
        "𐜚",
        "𐄈",
        "\n",
        "𐜂",
        "𐄈",
        "\n",
        "𐘣𐘅𐘬",
        "𐄁",
        "𐙕𐘅",
        "𐄁",
        "\n",
        "𐙂𐘂𐙀",
        "𐙗𐝫",
        "𐄉𐝫",
        "𐝀",
        "\n",
        "𐘝",
        "𐄈",
        "𐝆𐝁"
    ]
}],
["KH6",{
    "image": "images/KH6-Inscription.jpg",
    "name": "KH6",
    "parsedInscription": "𐝫𐜙𐝆\n𐘆𐘤𐝫\n𐝫𐘃𐘯𐘙𐝫\n𐝫𐘸𐘞𐘗𐜙𐝆\n𐚇𐝫\n𐝫𐙗𐝫𐝆\n𐘭𐘳𐘧𐜙𐝫\n𐝫𐘑𐄇\n𐜙𐝆\n𐘕𐄇\n𐘂𐝫\n𐝫𐘙𐄁𐙺𐄇\n𐜙𐝆\n𐘢𐘞𐝫\n𐝫𐜙𐝆\n𐙄𐘙𐘃𐄁𐙚𐄇\n𐝫𐄎\n𐙗𐄈𐝆𐝁",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH6-Tracing.jpg",
    "transcription": "𐝫𐜙𐝆𐘆𐘤𐝫\n𐝫𐘃𐘯𐘙𐝫\n𐝫𐘸𐘞𐘗𐜙𐝆𐚇\n𐝫𐙗𐝫𐝆𐘭𐘳𐘧𐜙𐝫\n𐝫𐘔𐄇𐜙𐝆𐘕𐄇𐘂𐝫\n𐝫𐘙𐄁𐙺𐄇𐜙𐝆𐘢𐘞𐝫\n𐝫𐜙𐙄𐘙𐘃𐄁𐙚𐄇\n𐝫𐄎𐙗𐄈𐝆𐝁",
    "translatedWords": [
        "𐜙",
        "¹⁄₂",
        "\n",
        "DI-SI",
        "\n",
        "TE-NU-RE",
        "\n",
        "KI-SA-NE",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐚇",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "RI-TA-JE",
        "𐜙",
        "\n",
        "ram",
        "1",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "ox",
        "1",
        "\n",
        "PA",
        "\n",
        "RE",
        "𐄁",
        "𐙺",
        "1",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "PI-SA",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "AU-RE-TE",
        "𐄁",
        "𐙚",
        "1",
        "\n",
        "8",
        "\n",
        "cyperus",
        "2",
        "𐝆𐝁"
    ],
    "transliteratedWords": [
        "𐜙",
        "¹⁄₂",
        "\n",
        "DI-SI",
        "\n",
        "TE-NU-RE",
        "\n",
        "KI-SA-NE",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐚇",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "RI-TA-JE",
        "𐜙",
        "\n",
        "ram",
        "1",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "ox",
        "1",
        "\n",
        "PA",
        "\n",
        "RE",
        "𐄁",
        "𐙺",
        "1",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "PI-SA",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "AU-RE-TE",
        "𐄁",
        "𐙚",
        "1",
        "\n",
        "8",
        "\n",
        "cyperus",
        "2",
        "𐝆𐝁"
    ],
    "words": [
        "𐝫𐜙",
        "𐝆",
        "\n",
        "𐘆𐘤𐝫",
        "\n",
        "𐝫𐘃𐘯𐘙𐝫",
        "\n",
        "𐝫𐘸𐘞𐘗",
        "𐜙",
        "𐝆",
        "\n",
        "𐚇𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝆",
        "\n",
        "𐘭𐘳𐘧",
        "𐜙𐝫",
        "\n",
        "𐝫𐘑",
        "𐄇",
        "\n",
        "𐜙",
        "𐝆",
        "\n",
        "𐘕",
        "𐄇",
        "\n",
        "𐘂𐝫",
        "\n",
        "𐝫𐘙",
        "𐄁",
        "𐙺",
        "𐄇",
        "\n",
        "𐜙",
        "𐝆",
        "\n",
        "𐘢𐘞𐝫",
        "\n",
        "𐝫𐜙",
        "𐝆",
        "\n",
        "𐙄𐘙𐘃",
        "𐄁",
        "𐙚",
        "𐄇",
        "\n",
        "𐝫𐄎",
        "\n",
        "𐙗",
        "𐄈",
        "𐝆𐝁"
    ]
}],
["KH7a",{
    "image": "images/KH7a-Inscription.jpg",
    "name": "KH7a",
    "parsedInscription": "𐝫𐘗𐝫𐄁𐝫𐘸𐙺𐄊\n𐜙𐄇𐝫\n𐝫𐘚𐜚𐝇\n𐘡𐘅𐘤𐄁𐛪𐄐\n𐜙𐝆\n𐘚𐘱𐘂𐘋𐄁𐘳𐘳𐄁\n𐘌𐘠𐘸𐛪𐄊\n𐜙𐝁\n𐘈𐙙𐄁\n𐙂𐝫𐄁𐝫𐘺𐘡𐛪𐝫𐄐𐄎\n𐜙𐄇𐝆𐝃𐝉𐝫\n𐝫𐝁𐝌\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH7a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘗𐝫𐄁𐝫𐘸𐙺𐄊𐜙𐄇𐝫\n𐝫𐘚𐜚𐝇𐘡𐘅𐘤𐄁\n𐛪𐄐𐜙𐝆𐘚𐘱𐘂𐘋𐄁𐘳𐘳𐄁\n𐘌𐘠𐘸𐙇𐄊𐜙𐝁𐘈𐙙𐄁𐙂\n𐝫𐄁𐝫𐘺𐘡𐛪𐝫𐄐𐄎𐜙𐄇𐝆𐝃𐝉𐝫\n𐝫𐝁𐝌",
    "translatedWords": [
        "NE",
        "𐄁",
        "KI",
        "𐙺",
        "4",
        "\n",
        "𐜙",
        "1",
        "\n",
        "I",
        "𐜚",
        "¹⁄₁₆",
        "\n",
        "E-NA-SI",
        "𐄁",
        "𐛪",
        "10",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "I-JA-PA-ME",
        "𐄁",
        "TA-TA",
        "𐄁",
        "\n",
        "QA-TI-KI",
        "𐛪",
        "4",
        "\n",
        "𐜙",
        "¹⁄₃",
        "\n",
        "SE𐙙",
        "𐄁",
        "\n",
        "KU",
        "𐄁",
        "KO-E",
        "𐛪",
        "18",
        "\n",
        "𐜙",
        "1",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫𐝁𐝌",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "NE",
        "𐄁",
        "KI",
        "𐙺",
        "4",
        "\n",
        "𐜙",
        "1",
        "\n",
        "I",
        "𐜚",
        "¹⁄₁₆",
        "\n",
        "E-NA-SI",
        "𐄁",
        "𐛪",
        "10",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "I-JA-PA-ME",
        "𐄁",
        "TA-TA",
        "𐄁",
        "\n",
        "QA-TI-KI",
        "𐛪",
        "4",
        "\n",
        "𐜙",
        "¹⁄₃",
        "\n",
        "SE𐙙",
        "𐄁",
        "\n",
        "KU",
        "𐄁",
        "KO-E",
        "𐛪",
        "18",
        "\n",
        "𐜙",
        "1",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫𐝁𐝌",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘗𐝫",
        "𐄁",
        "𐝫𐘸",
        "𐙺",
        "𐄊",
        "\n",
        "𐜙",
        "𐄇𐝫",
        "\n",
        "𐝫𐘚",
        "𐜚",
        "𐝇",
        "\n",
        "𐘡𐘅𐘤",
        "𐄁",
        "𐛪",
        "𐄐",
        "\n",
        "𐜙",
        "𐝆",
        "\n",
        "𐘚𐘱𐘂𐘋",
        "𐄁",
        "𐘳𐘳",
        "𐄁",
        "\n",
        "𐘌𐘠𐘸",
        "𐛪",
        "𐄊",
        "\n",
        "𐜙",
        "𐝁",
        "\n",
        "𐘈𐙙",
        "𐄁",
        "\n",
        "𐙂𐝫",
        "𐄁",
        "𐝫𐘺𐘡",
        "𐛪",
        "𐝫𐄐𐄎",
        "\n",
        "𐜙",
        "𐄇",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫𐝁𐝌",
        "\n",
        "𐝫"
    ]
}],
["KH7b",{
    "image": "images/KH7b-Inscription.jpg",
    "name": "KH7b",
    "parsedInscription": "𐝫\n—\n𐘉𐘳𐘚𐘈𐜙𐝆𐝫\n𐝫𐘂𐘅𐘹𐜙𐝆\n𐜝𐄇\n𐘤𐄐𐄊\n𐜛𐄈",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH7b-Tracing.jpg",
    "transcription": "𐝫\n—\n𐘉𐘳𐘚𐘈𐜙𐝆𐝫𐝫𐘂𐘅\n𐘹𐜙𐝆𐜝𐄇𐘤𐄐𐄊𐜛𐄈",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "U-TA-I-SE",
        "𐜙",
        "¹⁄₂",
        "\n",
        "PA-NA-TU",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐜝",
        "1",
        "\n",
        "SI",
        "14",
        "\n",
        "𐜛",
        "2"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "U-TA-I-SE",
        "𐜙",
        "¹⁄₂",
        "\n",
        "PA-NA-TU",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐜝",
        "1",
        "\n",
        "SI",
        "14",
        "\n",
        "𐜛",
        "2"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐘉𐘳𐘚𐘈",
        "𐜙",
        "𐝆𐝫",
        "\n",
        "𐝫𐘂𐘅𐘹",
        "𐜙",
        "𐝆",
        "\n",
        "𐜝",
        "𐄇",
        "\n",
        "𐘤",
        "𐄐𐄊",
        "\n",
        "𐜛",
        "𐄈"
    ]
}],
["KH8",{
    "image": "images/KH8-Inscription.jpg",
    "name": "KH8",
    "parsedInscription": "𐝫\n𐝫𐘙𐝫\n𐝫𐘳𐄈\n𐜙𐝆\n𐘝𐝆\n𐝫𐙉𐝆\n𐙘𐝃\n𐙗𐝃\n𐙇𐝫\n𐝫𐘝𐝃\n𐙢𐄇\n𐚻𐄇",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH8-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘙𐝫\n𐝫𐘳𐄈𐜙𐝆𐘝𐝆\n𐝫𐙉𐝆𐙘𐝃𐙗𐝃𐙇𐝫\n𐝫𐘝𐝃𐙢𐄇𐚻𐄇𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "RE",
        "\n",
        "TA",
        "2",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₂",
        "\n",
        "grain",
        "¹⁄₂",
        "\n",
        "coriander?",
        "¹⁄₄",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "person",
        "\n",
        "figs",
        "¹⁄₄",
        "\n",
        "𐙢",
        "1",
        "\n",
        "𐚻",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "RE",
        "\n",
        "TA",
        "2",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₂",
        "\n",
        "grain",
        "¹⁄₂",
        "\n",
        "coriander?",
        "¹⁄₄",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "person",
        "\n",
        "figs",
        "¹⁄₄",
        "\n",
        "𐙢",
        "1",
        "\n",
        "𐚻",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘙𐝫",
        "\n",
        "𐝫𐘳",
        "𐄈",
        "\n",
        "𐜙",
        "𐝆",
        "\n",
        "𐘝",
        "𐝆",
        "\n",
        "𐝫𐙉",
        "𐝆",
        "\n",
        "𐙘",
        "𐝃",
        "\n",
        "𐙗",
        "𐝃",
        "\n",
        "𐙇𐝫",
        "\n",
        "𐝫𐘝",
        "𐝃",
        "\n",
        "𐙢",
        "𐄇",
        "\n",
        "𐚻",
        "𐄇"
    ]
}],
["KH9",{
    "image": "images/KH9-Inscription.jpg",
    "name": "KH9",
    "parsedInscription": "𐘇𐘤𐘲𐘊𐘇𐄁𐛨𐝫\n𐝫𐝇\n𐘝𐝃𐝁\n𐘻𐝫\n𐝫𐘚𐘤𐄁𐜙𐝆𐝫\n𐝫𐄈\n𐙗𐝃\n𐙍𐝫\n𐝫𐙗𐝃𐝉𐝫\n𐝫𐝎\n𐛌𐙘𐄇𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH9-Tracing.jpg",
    "transcription": "𐘇𐘤𐘲𐘊𐘇𐄁𐛨𐝫\n𐝫𐝇𐘝𐝃𐝁𐘻𐝫\n𐝫𐘚𐘤𐄁𐜙𐝆𐝫\n𐝫𐄈𐙗𐝃𐙍𐝫\n𐝫𐙗𐝃𐝉𐝫\n𐝫𐝎𐛌𐙘𐄇𐝫",
    "translatedWords": [
        "A-SI-SU-PO-A",
        "𐄁",
        "𐛨",
        "\n",
        "¹⁄₁₆",
        "\n",
        "figs",
        "𐝃𐝁",
        "\n",
        "MI",
        "\n",
        "I-SI",
        "𐄁",
        "𐜙",
        "¹⁄₂",
        "\n",
        "2",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "wine",
        "\n",
        "cyperus",
        "𐝃𐝉𐝫",
        "\n",
        "¹⁄₂ mina",
        "\n",
        "𐛌𐙘",
        "1"
    ],
    "transliteratedWords": [
        "A-SI-SU-PO-A",
        "𐄁",
        "𐛨",
        "\n",
        "¹⁄₁₆",
        "\n",
        "figs",
        "𐝃𐝁",
        "\n",
        "MI",
        "\n",
        "I-SI",
        "𐄁",
        "𐜙",
        "¹⁄₂",
        "\n",
        "2",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "wine",
        "\n",
        "cyperus",
        "𐝃𐝉𐝫",
        "\n",
        "¹⁄₂ mina",
        "\n",
        "𐛌𐙘",
        "1"
    ],
    "words": [
        "𐘇𐘤𐘲𐘊𐘇",
        "𐄁",
        "𐛨𐝫",
        "\n",
        "𐝫𐝇",
        "\n",
        "𐘝",
        "𐝃𐝁",
        "\n",
        "𐘻𐝫",
        "\n",
        "𐝫𐘚𐘤",
        "𐄁",
        "𐜙",
        "𐝆𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙗",
        "𐝃",
        "\n",
        "𐙍𐝫",
        "\n",
        "𐝫𐙗",
        "𐝃𐝉𐝫",
        "\n",
        "𐝫𐝎",
        "\n",
        "𐛌𐙘",
        "𐄇𐝫"
    ]
}],
["KH10",{
    "image": "images/KH10-Inscription.jpg",
    "name": "KH10",
    "parsedInscription": "𐝫\n𐝫𐄈\n𐝫𐝆\n𐙉𐄐\n𐘚𐘂𐘞𐘱𐄁𐘌𐙈\n𐘇𐘸𐘢𐘡𐘃𐙉𐄘",
    "scribe": "KH Scribe 5",
    "tracingImage": "images/KH10-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄈\n𐝫𐝆𐙉𐄐\n𐘚𐘂𐘞𐘱𐄁𐘌𐙈𐘇𐘸𐘢\n𐘡𐘃𐙉𐄘",
    "translatedWords": [
        "𐝫",
        "\n",
        "2",
        "\n",
        "𐝫",
        "¹⁄₂",
        "\n",
        "grain",
        "10",
        "\n",
        "I-PA-SA-JA",
        "𐄁",
        "QA𐙈",
        "\n",
        "A-KI-PI-E-TE",
        "grain",
        "90"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "2",
        "\n",
        "𐝫",
        "¹⁄₂",
        "\n",
        "grain",
        "10",
        "\n",
        "I-PA-SA-JA",
        "𐄁",
        "QA𐙈",
        "\n",
        "A-KI-PI-E-TE",
        "grain",
        "90"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐝫",
        "𐝆",
        "\n",
        "𐙉",
        "𐄐",
        "\n",
        "𐘚𐘂𐘞𐘱",
        "𐄁",
        "𐘌𐙈",
        "\n",
        "𐘇𐘸𐘢𐘡𐘃",
        "𐙉",
        "𐄘"
    ]
}],
["KH11",{
    "image": "images/KH11-Inscription.jpg",
    "name": "KH11",
    "parsedInscription": "𐘇𐘬𐝫𐄁𐝫𐘍𐙗𐝇\n𐘲𐄉\n𐜚𐝇𐝉\n𐙍𐝀\n𐙚𐄊\n𐙗𐝁\n𐚈𐙗𐝇𐝉\n𐘇𐘄𐚉𐘄𐘚𐜚𐄉\n𐘝𐄇\n𐙍𐄉\n𐘇𐘳𐚊𐙕𐄇\n𐙚𐄇\n𐘤𐙗𐝇𐝉",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH11-Tracing.jpg",
    "transcription": "𐘇𐘬𐝫𐄁𐝫𐘍𐙗𐝇\n𐘲𐄉𐜚𐝇𐝉𐙍𐝀\n𐙚𐄊𐙗𐝁𐚈𐙗𐝇\n𐝉𐘇𐘄𐚉𐘄𐘚𐜚\n𐄉𐘝𐄇𐙍𐄉𐘇𐘳𐚊\n𐙕𐄇𐙚𐄇𐘤𐙗𐝇𐝉",
    "translatedWords": [
        "A-DU",
        "𐄁",
        "ZA",
        "cyperus",
        "¹⁄₁₆",
        "\n",
        "SU",
        "3",
        "\n",
        "𐜚",
        "𐝇𐝉",
        "\n",
        "wine",
        "≈ ¹⁄₆",
        "\n",
        "𐙚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐚈𐙗",
        "𐝇𐝉",
        "\n",
        "A-TO𐚉-TO-I",
        "𐜚",
        "3",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "3",
        "\n",
        "A-TA𐚊",
        "𐙕",
        "1",
        "\n",
        "𐙚",
        "1",
        "\n",
        "SI𐙗",
        "𐝇𐝉"
    ],
    "transliteratedWords": [
        "A-DU",
        "𐄁",
        "ZA",
        "cyperus",
        "¹⁄₁₆",
        "\n",
        "SU",
        "3",
        "\n",
        "𐜚",
        "𐝇𐝉",
        "\n",
        "wine",
        "≈ ¹⁄₆",
        "\n",
        "𐙚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₃",
        "\n",
        "𐚈𐙗",
        "𐝇𐝉",
        "\n",
        "A-TO𐚉-TO-I",
        "𐜚",
        "3",
        "\n",
        "figs",
        "1",
        "\n",
        "wine",
        "3",
        "\n",
        "A-TA𐚊",
        "𐙕",
        "1",
        "\n",
        "𐙚",
        "1",
        "\n",
        "SI𐙗",
        "𐝇𐝉"
    ],
    "words": [
        "𐘇𐘬𐝫",
        "𐄁",
        "𐝫𐘍",
        "𐙗",
        "𐝇",
        "\n",
        "𐘲",
        "𐄉",
        "\n",
        "𐜚",
        "𐝇𐝉",
        "\n",
        "𐙍",
        "𐝀",
        "\n",
        "𐙚",
        "𐄊",
        "\n",
        "𐙗",
        "𐝁",
        "\n",
        "𐚈𐙗",
        "𐝇𐝉",
        "\n",
        "𐘇𐘄𐚉𐘄𐘚",
        "𐜚",
        "𐄉",
        "\n",
        "𐘝",
        "𐄇",
        "\n",
        "𐙍",
        "𐄉",
        "\n",
        "𐘇𐘳𐚊",
        "𐙕",
        "𐄇",
        "\n",
        "𐙚",
        "𐄇",
        "\n",
        "𐘤𐙗",
        "𐝇𐝉"
    ]
}],
["KH12",{
    "image": "images/KH12-Inscription.jpg",
    "name": "KH12",
    "parsedInscription": "𐝫𐙗𐝫𐄈\n𐙜𐝆\n𐛚𐝆\n𐝫𐝁\n𐙻𐝫𐝫𐝁\n𐛀\n𐝫𐝇\n𐜫𐝂\n𐜩𐝍𐝫\n𐝫𐜩𐝍𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH12-Tracing.jpg",
    "transcription": "𐝫𐙗𐝫𐄈𐙜𐝆𐛚𐝆\n𐝫𐝁𐙻𐝫𐝁𐛀\n𐝫𐝇𐜫𐝂𐜩𐝍\n𐝫𐜩𐝍𐝫\n𐝫",
    "translatedWords": [
        "cyperus",
        "2",
        "\n",
        "𐙜",
        "¹⁄₂",
        "\n",
        "𐛚",
        "¹⁄₂",
        "\n",
        "¹⁄₃",
        "\n",
        "𐙻",
        "¹⁄₃",
        "\n",
        "𐛀",
        "\n",
        "¹⁄₁₆",
        "\n",
        "𐜫",
        "¹⁄₅",
        "\n",
        "𐜩",
        "𐝍𐝫",
        "\n",
        "𐜩",
        "𐝍𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "cyperus",
        "2",
        "\n",
        "𐙜",
        "¹⁄₂",
        "\n",
        "𐛚",
        "¹⁄₂",
        "\n",
        "¹⁄₃",
        "\n",
        "𐙻",
        "¹⁄₃",
        "\n",
        "𐛀",
        "\n",
        "¹⁄₁₆",
        "\n",
        "𐜫",
        "¹⁄₅",
        "\n",
        "𐜩",
        "𐝍𐝫",
        "\n",
        "𐜩",
        "𐝍𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙗𐝫",
        "𐄈",
        "\n",
        "𐙜",
        "𐝆",
        "\n",
        "𐛚",
        "𐝆",
        "\n",
        "𐝫𐝁",
        "\n",
        "𐙻𐝫",
        "𐝫𐝁",
        "\n",
        "𐛀",
        "\n",
        "𐝫𐝇",
        "\n",
        "𐜫",
        "𐝂",
        "\n",
        "𐜩",
        "𐝍𐝫",
        "\n",
        "𐝫𐜩",
        "𐝍𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH13",{
    "image": "images/KH13-Inscription.jpg",
    "name": "KH13",
    "parsedInscription": "𐝫\n𐝫𐄈𐝆𐝫\n𐝫𐘇𐘈𐘙𐘍𐝫\n𐝫𐝃𐝉\n𐙘𐝫𐙗𐝁𐝫\n𐝫\n𐝫𐘀𐘚𐝫\n𐝫𐄉\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH13-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄈𐝆𐝫\n𐝫𐘇𐘈𐘙𐘍𐝫\n𐝫𐝃𐝉𐙘𐝁𐝫\n𐝫𐘀𐘚𐝫\n𐝫𐄉\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "2",
        "¹⁄₂",
        "\n",
        "A-SE-RE-ZA",
        "\n",
        "𐝫𐝃𐝉",
        "\n",
        "𐙘𐙗",
        "¹⁄₃",
        "\n",
        "𐝫",
        "\n",
        "DA-I",
        "\n",
        "3",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "2",
        "¹⁄₂",
        "\n",
        "A-SE-RE-ZA",
        "\n",
        "𐝫𐝃𐝉",
        "\n",
        "𐙘𐙗",
        "¹⁄₃",
        "\n",
        "𐝫",
        "\n",
        "DA-I",
        "\n",
        "3",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄈",
        "𐝆𐝫",
        "\n",
        "𐝫𐘇𐘈𐘙𐘍𐝫",
        "\n",
        "𐝫𐝃𐝉",
        "\n",
        "𐙘𐝫𐙗",
        "𐝁𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘀𐘚𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐝫"
    ]
}],
["KH14",{
    "image": "images/KH14-Inscription.jpg",
    "name": "KH14",
    "parsedInscription": "𐝫𐘴𐄁\n𐘇𐙁𐘱𐄁𐙗𐄌𐝫\n𐝫𐙗𐝃\n𐙼𐄈\n𐙗𐝇𐝫\n𐝫𐘝𐝃\n𐛨𐄈𐝫\n𐙗𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH14-Tracing.jpg",
    "transcription": "𐝫𐘴𐄁𐘇𐙁𐘱𐄁𐙗𐄌𐝫\n𐝫𐙗𐝃𐙼𐄈𐙗𐝇𐝫\n𐝫𐘝𐝃𐛨𐄈𐝫𐙗𐝫\n𐝫",
    "translatedWords": [
        "RA",
        "𐄁",
        "\n",
        "A-MA-JA",
        "𐄁",
        "cyperus",
        "6",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐙼",
        "2",
        "\n",
        "cyperus",
        "¹⁄₁₆",
        "\n",
        "figs",
        "¹⁄₄",
        "\n",
        "𐛨",
        "2",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RA",
        "𐄁",
        "\n",
        "A-MA-JA",
        "𐄁",
        "cyperus",
        "6",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐙼",
        "2",
        "\n",
        "cyperus",
        "¹⁄₁₆",
        "\n",
        "figs",
        "¹⁄₄",
        "\n",
        "𐛨",
        "2",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘴",
        "𐄁",
        "\n",
        "𐘇𐙁𐘱",
        "𐄁",
        "𐙗",
        "𐄌𐝫",
        "\n",
        "𐝫𐙗",
        "𐝃",
        "\n",
        "𐙼",
        "𐄈",
        "\n",
        "𐙗",
        "𐝇𐝫",
        "\n",
        "𐝫𐘝",
        "𐝃",
        "\n",
        "𐛨",
        "𐄈𐝫",
        "\n",
        "𐙗𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH15",{
    "image": "images/KH15-Inscription.jpg",
    "name": "KH15",
    "parsedInscription": "𐝫𐙗𐝫𐝆\n𐘝𐝆\n𐝫𐘝𐝃",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH15-Tracing.jpg",
    "transcription": "𐝫𐙗𐝫𐝆𐘝𐝆\n𐝫𐘝𐝃",
    "translatedWords": [
        "cyperus",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "cyperus",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₄"
    ],
    "words": [
        "𐝫𐙗𐝫",
        "𐝆",
        "\n",
        "𐘝",
        "𐝆",
        "\n",
        "𐝫𐘝",
        "𐝃"
    ]
}],
["KH16",{
    "image": "images/KH16-Inscription.jpg",
    "name": "KH16",
    "parsedInscription": "𐝫𐄑𐄈\n𐙗𐝇𐝉𐝫\n𐝫𐘉𐘳𐘚𐘤𐜙𐝫\n𐝫𐝆\n𐘳𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH16-Tracing.jpg",
    "transcription": "𐝫𐄑𐄈𐙗𐝇𐝉𐝫\n𐝫𐘉𐘳𐘚𐘤𐜙𐝫\n𐝫𐝆𐘳𐝫\n𐝫",
    "translatedWords": [
        "22",
        "\n",
        "cyperus",
        "𐝇𐝉𐝫",
        "\n",
        "U-TA-I-SI",
        "𐜙",
        "\n",
        "¹⁄₂",
        "\n",
        "TA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "22",
        "\n",
        "cyperus",
        "𐝇𐝉𐝫",
        "\n",
        "U-TA-I-SI",
        "𐜙",
        "\n",
        "¹⁄₂",
        "\n",
        "TA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐄑𐄈",
        "\n",
        "𐙗",
        "𐝇𐝉𐝫",
        "\n",
        "𐝫𐘉𐘳𐘚𐘤",
        "𐜙𐝫",
        "\n",
        "𐝫𐝆",
        "\n",
        "𐘳𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH17",{
    "image": "images/KH17-Inscription.jpg",
    "name": "KH17",
    "parsedInscription": "𐝫\n𐝫𐝫\n𐝫𐄊𐝆𐝁\n𐘝𐝫\n𐝫𐘝𐄇\n𐘇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH17-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄊𐝆𐝁𐘝\n𐝫𐘝𐄇𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "4",
        "𐝆𐝁",
        "\n",
        "figs",
        "\n",
        "figs",
        "1",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "4",
        "𐝆𐝁",
        "\n",
        "figs",
        "\n",
        "figs",
        "1",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐄊",
        "𐝆𐝁",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫𐘝",
        "𐄇",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH18",{
    "image": "images/KH18-Inscription.jpg",
    "name": "KH18",
    "parsedInscription": "𐝫\n𐝫𐜨\n𐝫𐄋\n𐘚𐙂𐘢𐝫\n𐝫𐙏𐄇\n𐙂𐄑𐄈\n𐘤𐝫\n𐝫𐚵𐙏𐄇\n𐚶𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH18-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜨\n𐝫𐄋𐘚𐙂𐘢𐝫\n𐝫𐙏𐄇𐙂𐄑𐄈𐘤𐝫\n𐝫𐚵𐙏𐄇𐚶𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "\n",
        "5",
        "\n",
        "I-KU-PI",
        "\n",
        "wine",
        "1",
        "\n",
        "KU",
        "22",
        "\n",
        "SI",
        "\n",
        "𐚵",
        "wine",
        "1",
        "\n",
        "𐚶"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "\n",
        "5",
        "\n",
        "I-KU-PI",
        "\n",
        "wine",
        "1",
        "\n",
        "KU",
        "22",
        "\n",
        "SI",
        "\n",
        "𐚵",
        "wine",
        "1",
        "\n",
        "𐚶"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜨",
        "\n",
        "𐝫𐄋",
        "\n",
        "𐘚𐙂𐘢𐝫",
        "\n",
        "𐝫𐙏",
        "𐄇",
        "\n",
        "𐙂",
        "𐄑𐄈",
        "\n",
        "𐘤𐝫",
        "\n",
        "𐝫𐚵",
        "𐙏",
        "𐄇",
        "\n",
        "𐚶𐝫"
    ]
}],
["KH19",{
    "image": "images/KH19-Inscription.jpg",
    "name": "KH19",
    "parsedInscription": "𐝫𐙚𐛨𐄐𐄉𐝫\n𐝫𐄈\n𐜐𐝁𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH19-Tracing.jpg",
    "transcription": "𐝫𐙚𐙇𐙛𐄐𐄉𐝫\n𐝫𐄈𐜐𐝁𐝫",
    "translatedWords": [
        "𐙚𐛨",
        "13",
        "\n",
        "2",
        "\n",
        "𐜐",
        "¹⁄₃"
    ],
    "transliteratedWords": [
        "𐙚𐛨",
        "13",
        "\n",
        "2",
        "\n",
        "𐜐",
        "¹⁄₃"
    ],
    "words": [
        "𐝫𐙚𐛨",
        "𐄐𐄉𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐜐",
        "𐝁𐝫"
    ]
}],
["KH20",{
    "image": "images/KH20-Inscription.jpg",
    "name": "KH20",
    "parsedInscription": "𐝫\n𐝫\n𐘇𐘤𐘸𐘴𐄁𐜚𐝫\n𐝫𐝁\n𐝫𐘬𐘙𐘍𐄁𐜚𐝆\n𐘝𐝃",
    "scribe": "KH Scribe 3",
    "tracingImage": "images/KH20-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐘇𐘤𐘸𐘴𐄁𐜚𐝫𐝁\n𐝫𐘬𐘙𐘍𐄁𐜚𐝆𐘝𐝃",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "A-SI-KI-RA",
        "𐄁",
        "𐜚",
        "\n",
        "¹⁄₃",
        "\n",
        "DU-RE-ZA",
        "𐄁",
        "𐜚",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "A-SI-KI-RA",
        "𐄁",
        "𐜚",
        "\n",
        "¹⁄₃",
        "\n",
        "DU-RE-ZA",
        "𐄁",
        "𐜚",
        "¹⁄₂",
        "\n",
        "figs",
        "¹⁄₄"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐘇𐘤𐘸𐘴",
        "𐄁",
        "𐜚𐝫",
        "\n",
        "𐝫𐝁",
        "\n",
        "𐝫𐘬𐘙𐘍",
        "𐄁",
        "𐜚",
        "𐝆",
        "\n",
        "𐘝",
        "𐝃"
    ]
}],
["KH21",{
    "image": "images/KH21-Inscription.jpg",
    "name": "KH21",
    "parsedInscription": "𐝫\n𐝫𐙗𐝍\n𐝫𐝂\n𐘝𐄈𐝫\n𐙚𐘿𐘬𐝫",
    "scribe": "",
    "tracingImage": "images/KH21-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙗𐝍\n𐝫𐝂𐘝𐄈𐝫\n𐙚𐘿𐘬𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "cyperus",
        "𐝍",
        "\n",
        "¹⁄₅",
        "\n",
        "figs",
        "2",
        "\n",
        "𐙚-QE-DU"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "cyperus",
        "𐝍",
        "\n",
        "¹⁄₅",
        "\n",
        "figs",
        "2",
        "\n",
        "𐙚-QE-DU"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙗",
        "𐝍",
        "\n",
        "𐝫𐝂",
        "\n",
        "𐘝",
        "𐄈𐝫",
        "\n",
        "𐙚𐘿𐘬𐝫"
    ]
}],
["KH22",{
    "image": "images/KH22-Inscription.jpg",
    "name": "KH22",
    "parsedInscription": "𐝫𐘍𐄁𐘲𐄍\n𐜚𐝫\n𐝫𐘤𐄊\n𐙗𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH22-Tracing.jpg",
    "transcription": "𐝫𐘍𐄁𐘲𐄍𐜚𐝫\n𐝫𐘤𐄊𐙗𐝫\n𐝫",
    "translatedWords": [
        "ZA",
        "𐄁",
        "SU",
        "7",
        "\n",
        "𐜚",
        "\n",
        "SI",
        "4",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "ZA",
        "𐄁",
        "SU",
        "7",
        "\n",
        "𐜚",
        "\n",
        "SI",
        "4",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘍",
        "𐄁",
        "𐘲",
        "𐄍",
        "\n",
        "𐜚𐝫",
        "\n",
        "𐝫𐘤",
        "𐄊",
        "\n",
        "𐙗𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH23",{
    "image": "images/KH23-Inscription.jpg",
    "name": "KH23",
    "parsedInscription": "𐘇𐘬𐝫\n𐝫𐙗𐝫\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH23-Tracing.jpg",
    "transcription": "𐘇𐘬𐝫\n𐝫𐙗𐝫\n𐝫",
    "translatedWords": [
        "A-DU",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-DU",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘬𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH24",{
    "image": "images/KH24-Inscription.jpg",
    "name": "KH24",
    "parsedInscription": "𐝫𐘲𐄐𐄈𐝫\n𐝫𐝉\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH24-Tracing.jpg",
    "transcription": "𐝫𐘲𐄐𐄈𐝫\n𐝫𐝈𐝉\n𐝫",
    "translatedWords": [
        "SU",
        "12",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SU",
        "12",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘲",
        "𐄐𐄈𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐝫"
    ]
}],
["KH25",{
    "image": "images/KH25-Inscription.jpg",
    "name": "KH25",
    "parsedInscription": "𐝫𐙇𐄙𐄓𐝫\n𐝫𐙇𐄐𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH25-Tracing.jpg",
    "transcription": "𐝫𐙇𐄙𐄓𐝫\n𐝫𐙇𐄐𐝫\n𐝫",
    "translatedWords": [
        "person",
        "140",
        "\n",
        "person",
        "10",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "person",
        "140",
        "\n",
        "person",
        "10",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙇",
        "𐄙𐄓𐝫",
        "\n",
        "𐝫𐙇",
        "𐄐𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH26",{
    "image": "images/KH26-Inscription.jpg",
    "name": "KH26",
    "parsedInscription": "𐝫\n𐝫𐙇𐄕𐝫\n𐝫𐘝𐄈𐝃𐝋\n𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH26-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙇𐄕𐝫\n𐘝𐄈𐝃𐝋𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "person",
        "60",
        "\n",
        "figs",
        "2",
        "𐝃𐝋",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "person",
        "60",
        "\n",
        "figs",
        "2",
        "𐝃𐝋",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙇",
        "𐄕𐝫",
        "\n",
        "𐝫𐘝",
        "𐄈",
        "𐝃𐝋",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH27",{
    "image": "images/KH27-Inscription.jpg",
    "name": "KH27",
    "parsedInscription": "𐝫\n𐝫𐘝𐝫\n𐝫𐛭𐄊𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH27-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘝𐝫\n𐝫𐛭𐄊𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "figs",
        "\n",
        "𐛭",
        "4"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "figs",
        "\n",
        "𐛭",
        "4"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘝𐝫",
        "\n",
        "𐝫𐛭",
        "𐄊𐝫"
    ]
}],
["KH28",{
    "image": "images/KH28-Inscription.jpg",
    "name": "KH28",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘈𐄁𐛵𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH28-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘈𐄁𐛵𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "SE",
        "𐄁",
        "𐛵"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "SE",
        "𐄁",
        "𐛵"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘈",
        "𐄁",
        "𐛵𐝫"
    ]
}],
["KH29",{
    "image": "images/KH29-Inscription.jpg",
    "name": "KH29",
    "parsedInscription": "𐝫𐘴𐄁𐘷𐝫\n𐝫𐄇\n𐙂𐘂𐝫\n𐝫𐄈\n𐙗𐝆𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH29-Tracing.jpg",
    "transcription": "𐝫𐘴𐄁𐘷𐝫\n𐝫𐄇𐙂𐘂𐝫\n𐝫𐄈𐙗𐝆𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "RA",
        "𐄁",
        "TA2",
        "\n",
        "1",
        "\n",
        "KU-PA",
        "\n",
        "2",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RA",
        "𐄁",
        "TA2",
        "\n",
        "1",
        "\n",
        "KU-PA",
        "\n",
        "2",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘴",
        "𐄁",
        "𐘷𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐙂𐘂𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙗",
        "𐝆𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH30",{
    "image": "images/KH30-Inscription.jpg",
    "name": "KH30",
    "parsedInscription": "𐝫\n𐝫𐝉𐝫\n𐝫𐘝𐄏",
    "scribe": "",
    "tracingImage": "images/KH30-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐝉𐝫\n𐝫𐘝𐄏",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉𐝫",
        "\n",
        "figs",
        "9"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉𐝫",
        "\n",
        "figs",
        "9"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐝉𐝫",
        "\n",
        "𐝫𐘝",
        "𐄏"
    ]
}],
["KH31",{
    "image": "images/KH31-Inscription.jpg",
    "name": "KH31",
    "parsedInscription": "𐝫\n𐝫𐜨\n—\n𐝫𐝆\n𐜪𐝫\n𐝫𐄇\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH31-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜨\n—\n𐝫𐝆𐜪𐝫\n𐝫𐄇\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "\n",
        "—",
        "\n",
        "¹⁄₂",
        "\n",
        "𐜪",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "\n",
        "—",
        "\n",
        "¹⁄₂",
        "\n",
        "𐜪",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜨",
        "\n",
        "—",
        "\n",
        "𐝫𐝆",
        "\n",
        "𐜪𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐝫"
    ]
}],
["KH32",{
    "image": "images/KH32-Inscription.jpg",
    "name": "KH32",
    "parsedInscription": "𐘚𐙷𐝫\n𐝫𐄋𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH32-Tracing.jpg",
    "transcription": "𐘚𐙷𐝫\n𐝫𐄋𐝫\n𐝫",
    "translatedWords": [
        "I𐙷",
        "\n",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "I𐙷",
        "\n",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘚𐙷𐝫",
        "\n",
        "𐝫𐄋𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH33",{
    "image": "images/KH33-Inscription.jpg",
    "name": "KH33",
    "parsedInscription": "𐝫\n𐝫𐜙𐝫\n𐝫𐄇\n𐘇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH33-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜙𐝫\n𐝫𐄇𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜙",
        "\n",
        "1",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜙",
        "\n",
        "1",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜙𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH34",{
    "image": "images/KH34-Inscription.jpg",
    "name": "KH34",
    "parsedInscription": "𐝫𐜚𐄈\n𐘝𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH34-Tracing.jpg",
    "transcription": "𐝫𐜚𐄈𐘝𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐜚",
        "2",
        "\n",
        "figs",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐜚",
        "2",
        "\n",
        "figs",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫𐜚",
        "𐄈",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["KH35",{
    "image": "images/KH35-Inscription.jpg",
    "name": "KH35",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄇\n𐙗𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH35-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄇𐙗𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "1",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "1",
        "\n",
        "cyperus",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐙗𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH36",{
    "image": "images/KH36-Inscription.jpg",
    "name": "KH36",
    "parsedInscription": "𐝫𐘾𐄁𐛚𐄊𐝫\n𐝫𐘅𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH36-Tracing.jpg",
    "transcription": "𐝫𐘾𐄁𐛚𐄊𐝫\n𐝫𐘅𐝫\n𐝫",
    "translatedWords": [
        "KA",
        "𐄁",
        "𐛚",
        "4",
        "\n",
        "NA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "KA",
        "𐄁",
        "𐛚",
        "4",
        "\n",
        "NA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘾",
        "𐄁",
        "𐛚",
        "𐄊𐝫",
        "\n",
        "𐝫𐘅𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH37",{
    "image": "images/KH37-Inscription.jpg",
    "name": "KH37",
    "parsedInscription": "𐜜𐄈\n𐘣𐝫\n𐜜\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH37-Tracing.jpg",
    "transcription": "𐜜𐄈𐘣𐝫\n𐜜\n𐝫",
    "translatedWords": [
        "𐜜",
        "2",
        "\n",
        "WI",
        "\n",
        "𐜜",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐜜",
        "2",
        "\n",
        "WI",
        "\n",
        "𐜜",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐜜",
        "𐄈",
        "\n",
        "𐘣𐝫",
        "\n",
        "𐜜",
        "\n",
        "𐝫"
    ]
}],
["KH38",{
    "image": "images/KH38-Inscription.jpg",
    "name": "KH38",
    "parsedInscription": "𐝫\n𐝫\n𐜙𐝆𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH38-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐜙𐝆𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "𐜙",
        "¹⁄₂",
        "\n",
        "𐝫",
        "\n"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "𐜙",
        "𐝆𐝫",
        "\n",
        "𐝫",
        "\n"
    ]
}],
["KH39",{
    "image": "images/KH39-Inscription.jpg",
    "name": "KH39",
    "parsedInscription": "𐘇𐘳𐝫\n𐝫𐜐𐝫\n𐝫",
    "scribe": "KH Scribe 3",
    "tracingImage": "images/KH39-Tracing.jpg",
    "transcription": "𐘇𐘳𐝫\n𐝫𐜐𐝫\n𐝫",
    "translatedWords": [
        "A-TA",
        "\n",
        "𐜐",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-TA",
        "\n",
        "𐜐",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘳𐝫",
        "\n",
        "𐝫𐜐𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH40",{
    "image": "images/KH40-Inscription.jpg",
    "name": "KH40",
    "parsedInscription": "𐝫\n𐝫𐘤𐘅𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH40-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘤𐘅𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SI-NA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SI-NA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘤𐘅𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH41",{
    "image": "images/KH41-Inscription.jpg",
    "name": "KH41",
    "parsedInscription": "𐝫𐄉\n𐝫𐘾𐘳𐘙𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH41-Tracing.jpg",
    "transcription": "𐝫𐄉\n𐝫𐘾𐘳𐘙𐝫\n𐝫",
    "translatedWords": [
        "3",
        "\n",
        "KA-TA-RE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "3",
        "\n",
        "KA-TA-RE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐄉",
        "\n",
        "𐝫𐘾𐘳𐘙𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH42",{
    "image": "images/KH42-Inscription.jpg",
    "name": "KH42",
    "parsedInscription": "𐝫\n𐝫𐜟𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH42-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜟𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜟",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜟",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜟𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH43",{
    "image": "images/KH43-Inscription.jpg",
    "name": "KH43",
    "parsedInscription": "𐝫𐛢𐘙𐄈\n𐛇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH43-Tracing.jpg",
    "transcription": "𐝫𐙁𐘘𐘙𐄈𐛇𐝫\n𐝫",
    "translatedWords": [
        "𐛢-RE",
        "2",
        "\n",
        "𐛇",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐛢-RE",
        "2",
        "\n",
        "𐛇",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐛢𐘙",
        "𐄈",
        "\n",
        "𐛇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH44",{
    "image": "images/KH44-Inscription.jpg",
    "name": "KH44",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐙻𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH44-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐙻𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐙻",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐙻",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐙻𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH45",{
    "image": "images/KH45-Inscription.jpg",
    "name": "KH45",
    "parsedInscription": "𐘇𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH45-Tracing.jpg",
    "transcription": "𐘇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "A",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH46",{
    "image": "images/KH46-Inscription.jpg",
    "name": "KH46",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐝋\n𐙍𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH46-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐝋𐙍𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝋",
        "\n",
        "wine",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝋",
        "\n",
        "wine",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝋",
        "\n",
        "𐙍𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH47",{
    "image": "images/KH47-Inscription.jpg",
    "name": "KH47",
    "parsedInscription": "𐝫\n𐝫𐘌𐘗𐝫\n𐝫𐄌\n𐘤𐝫\n𐝫𐘴𐄁𐙚𐝫",
    "scribe": "",
    "tracingImage": "images/KH47-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘌𐘗𐝫\n𐝫𐄌𐘤𐝫\n𐘴𐄁𐙚𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "QA-NE",
        "\n",
        "6",
        "\n",
        "SI",
        "\n",
        "RA",
        "𐄁",
        "𐙚"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "QA-NE",
        "\n",
        "6",
        "\n",
        "SI",
        "\n",
        "RA",
        "𐄁",
        "𐙚"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘌𐘗𐝫",
        "\n",
        "𐝫𐄌",
        "\n",
        "𐘤𐝫",
        "\n",
        "𐝫𐘴",
        "𐄁",
        "𐙚𐝫"
    ]
}],
["KH49",{
    "image": "images/KH49-Inscription.jpg",
    "name": "KH49",
    "parsedInscription": "𐝫\n𐝫𐘘𐝫\n𐝫𐙂𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH49-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘘𐝫\n𐝫𐙂𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "RU",
        "\n",
        "KU",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "RU",
        "\n",
        "KU",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘘𐝫",
        "\n",
        "𐝫𐙂𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH50",{
    "image": "images/KH50-Inscription.jpg",
    "name": "KH50",
    "parsedInscription": "𐝫\n𐝫𐘳𐄈\n𐝫𐘧𐄈\n𐘿𐝫𐄁𐝫𐄇\n—\n—",
    "scribe": "",
    "tracingImage": "images/KH50-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘳𐄈\n𐝫𐘧𐄈𐘿𐝫𐄁𐝫𐄇\n—\n—",
    "translatedWords": [
        "𐝫",
        "\n",
        "TA",
        "2",
        "\n",
        "JE",
        "2",
        "\n",
        "QE",
        "𐄁",
        "\n",
        "\n",
        "1",
        "—",
        "—"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TA",
        "2",
        "\n",
        "JE",
        "2",
        "\n",
        "QE",
        "𐄁",
        "\n",
        "\n",
        "1",
        "—",
        "—"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘳",
        "𐄈",
        "\n",
        "𐝫𐘧",
        "𐄈",
        "\n",
        "𐘿𐝫",
        "𐄁",
        "\n",
        "\n",
        "𐄇",
        "—",
        "—"
    ]
}],
["KH51",{
    "image": "images/KH51-Inscription.jpg",
    "name": "KH51",
    "parsedInscription": "𐝫𐘤𐘚𐘤𐄉\n𐝫𐄊\n𐘹𐝫\n𐝫",
    "scribe": "KH Scribe 4",
    "tracingImage": "images/KH51-Tracing.jpg",
    "transcription": "𐝫𐘤𐘚𐘤𐄉\n𐝫𐄊𐘹𐝫\n𐝫",
    "translatedWords": [
        "SI-I-SI",
        "3",
        "\n",
        "4",
        "\n",
        "TU",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SI-I-SI",
        "3",
        "\n",
        "4",
        "\n",
        "TU",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘤𐘚𐘤",
        "𐄉",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐘹𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH52",{
    "image": "images/KH52-Inscription.jpg",
    "name": "KH52",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘳𐘉𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH52-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘳𐘉𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "TA-U",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "TA-U",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘳𐘉𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH53",{
    "image": "images/KH53-Inscription.jpg",
    "name": "KH53",
    "parsedInscription": "𐝫𐘇𐘋𐙌𐄁\n𐘗𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH53-Tracing.jpg",
    "transcription": "𐝫𐘇𐘋𐙌𐄁𐘗𐝫\n𐝫",
    "translatedWords": [
        "A-ME𐙌",
        "𐄁",
        "\n",
        "NE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-ME𐙌",
        "𐄁",
        "\n",
        "NE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘇𐘋𐙌",
        "𐄁",
        "\n",
        "𐘗𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH54",{
    "image": "images/KH54-Inscription.jpg",
    "name": "KH54",
    "parsedInscription": "𐝫𐜚𐄇\n𐙉𐝫𐄇𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH54-Tracing.jpg",
    "transcription": "𐝫𐜚𐄇𐙉𐝫𐄇𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐜚",
        "1",
        "\n",
        "grain",
        "1",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐜚",
        "1",
        "\n",
        "grain",
        "1",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐜚",
        "𐄇",
        "\n",
        "𐙉𐝫",
        "𐄇𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH55",{
    "image": "images/KH55-Inscription.jpg",
    "name": "KH55",
    "parsedInscription": "𐝫\n𐝫\n𐜐𐝁𐝫\n𐄉𐝫\n𐘝𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH55-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐜐𐝁𐝫\n𐝫𐄉𐘝𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜐",
        "¹⁄₃",
        "\n",
        "3",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜐",
        "¹⁄₃",
        "\n",
        "3",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜐",
        "𐝁𐝫",
        "\n",
        "𐄉𐝫",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH56",{
    "image": "images/KH56-Inscription.jpg",
    "name": "KH56",
    "parsedInscription": "𐝫𐝕𐝉𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH56-Tracing.jpg",
    "transcription": "𐝫𐝕𐝉𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫𐝕𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫𐝕𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐝕𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH57",{
    "image": "images/KH57-Inscription.jpg",
    "name": "KH57",
    "parsedInscription": "𐝫\n𐝫𐘹𐝫\n𐝫𐘎𐄇𐝫\n𐝫𐙗𐝫𐝃𐝫\n𐝫",
    "scribe": "KH Scribe 4",
    "tracingImage": "images/KH57-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘹𐝫\n𐝫𐘎𐄇𐝫\n𐝫𐙗𐝫𐝃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TU",
        "\n",
        "ZO",
        "1",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TU",
        "\n",
        "ZO",
        "1",
        "\n",
        "cyperus",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘹𐝫",
        "\n",
        "𐝫𐘎",
        "𐄇𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝃𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH58",{
    "image": "images/KH58-Inscription.jpg",
    "name": "KH58",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐙗𐝫𐄊\n𐘝𐝫\n𐝫𐜚𐄇𐝃\n𐘇𐝫\n𐝫𐜚𐄊𐝫\n𐝫𐙗𐝫𐝆\n𐘇𐙕𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH58-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐙗𐝫𐄊𐘝𐝫\n𐝫𐜚𐄇𐝃𐘇𐝫\n𐝫𐜚𐄊𐝫\n𐝫𐙗𐝫𐝆𐘇𐙕𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "cyperus",
        "4",
        "\n",
        "figs",
        "\n",
        "𐜚",
        "1",
        "¹⁄₄",
        "\n",
        "A",
        "\n",
        "𐜚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "A𐙕"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "cyperus",
        "4",
        "\n",
        "figs",
        "\n",
        "𐜚",
        "1",
        "¹⁄₄",
        "\n",
        "A",
        "\n",
        "𐜚",
        "4",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "A𐙕"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐄊",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫𐜚",
        "𐄇",
        "𐝃",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫𐜚",
        "𐄊𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝆",
        "\n",
        "𐘇𐙕𐝫"
    ]
}],
["KH59",{
    "image": "images/KH59-Inscription.jpg",
    "name": "KH59",
    "parsedInscription": "𐝫\n𐝫𐄇\n𐝫𐘚𐄋\n𐝫𐘆𐘅𐄋\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH59-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄇\n𐝫𐘚𐄋\n𐝫𐘆𐘅𐄋\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "I",
        "5",
        "\n",
        "DI-NA",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "1",
        "\n",
        "I",
        "5",
        "\n",
        "DI-NA",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐝫𐘚",
        "𐄋",
        "\n",
        "𐝫𐘆𐘅",
        "𐄋",
        "\n",
        "𐝫"
    ]
}],
["KH60",{
    "image": "images/KH60-Inscription.jpg",
    "name": "KH60",
    "parsedInscription": "𐝫𐘴𐘸𐘳𐘅𐘤𐝫\n𐝫𐙏𐝍\n𐘷𐙗𐝫\n𐝫𐝂\n𐛚𐝂𐝫\n𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH60-Tracing.jpg",
    "transcription": "𐝫𐘴𐘸𐘳𐘅𐘤𐝫\n𐝫𐙏𐝍𐘷𐙗𐝫\n𐝫𐝂𐛚𐝂𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "RA-KI-TA-NA-SI",
        "\n",
        "wine",
        "𐝍",
        "\n",
        "TA2𐙗",
        "\n",
        "¹⁄₅",
        "\n",
        "𐛚",
        "¹⁄₅",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RA-KI-TA-NA-SI",
        "\n",
        "wine",
        "𐝍",
        "\n",
        "TA2𐙗",
        "\n",
        "¹⁄₅",
        "\n",
        "𐛚",
        "¹⁄₅",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘴𐘸𐘳𐘅𐘤𐝫",
        "\n",
        "𐝫𐙏",
        "𐝍",
        "\n",
        "𐘷𐙗𐝫",
        "\n",
        "𐝫𐝂",
        "\n",
        "𐛚",
        "𐝂𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH61",{
    "image": "images/KH61-Inscription.jpg",
    "name": "KH61",
    "parsedInscription": "𐝫\n𐝫𐄑𐝫\n𐝫𐄇\n𐙁𐝫\n𐝫𐝁\n𐜐𐝉𐝫\n𐝫𐙗𐝫𐄈\n𐙉𐄇𐝍",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH61-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄑𐝫\n𐝫𐄇𐙁𐝫\n𐝫𐝁𐜐𐝉𐝫\n𐝫𐙗𐝫𐄈𐙉𐄇𐝍",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "20",
        "1",
        "MA",
        "¹⁄₃",
        "𐜐",
        "𐝉𐝫",
        "cyperus",
        "2",
        "grain",
        "1",
        "𐝍"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "20",
        "1",
        "MA",
        "¹⁄₃",
        "𐜐",
        "𐝉𐝫",
        "cyperus",
        "2",
        "grain",
        "1",
        "𐝍"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄑𐝫",
        "𐄇",
        "𐙁𐝫",
        "𐝫𐝁",
        "𐜐",
        "𐝉𐝫",
        "𐝫𐙗𐝫",
        "𐄈",
        "𐙉",
        "𐄇",
        "𐝍"
    ]
}],
["KH62",{
    "image": "images/KH62-Inscription.jpg",
    "name": "KH62",
    "parsedInscription": "𐝫\n𐝫𐙁𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH62-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙁𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "MA"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "MA"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙁𐝫"
    ]
}],
["KH63",{
    "image": "images/KH63-Inscription.jpg",
    "name": "KH63",
    "parsedInscription": "𐝫\n𐝫𐘲𐄐𐝫\n𐝫𐜩𐝉𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH63-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘲𐄐𐝫\n𐝫𐜩𐝉𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SU",
        "10",
        "\n",
        "𐜩",
        "𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SU",
        "10",
        "\n",
        "𐜩",
        "𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘲",
        "𐄐𐝫",
        "\n",
        "𐝫𐜩",
        "𐝉𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH64",{
    "image": "images/KH64-Inscription.jpg",
    "name": "KH64",
    "parsedInscription": "𐝫\n𐝫𐘳𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH64-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘳𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘳𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH65",{
    "image": "images/KH65-Inscription.jpg",
    "name": "KH65",
    "parsedInscription": "𐝫\n𐝫𐘝𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH65-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘝𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "figs",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘝𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH66",{
    "image": "images/KH66-Inscription.jpg",
    "name": "KH66",
    "parsedInscription": "𐝫𐄒𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH66-Tracing.jpg",
    "transcription": "𐝫𐄒𐝫\n𐝫",
    "translatedWords": [
        "30",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "30",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐄒𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH67",{
    "image": "images/KH67-Inscription.jpg",
    "name": "KH67",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH67-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐄇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH68+71",{
    "image": "images/KH68+71-Inscription.jpg",
    "name": "KH68+71",
    "parsedInscription": "𐝫\n𐝫𐜨𐝉𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH68+71-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜨𐝉𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜨",
        "𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜨",
        "𐝉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH69",{
    "image": "images/KH69-Inscription.jpg",
    "name": "KH69",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH69-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH70",{
    "image": "images/KH70-Inscription.jpg",
    "name": "KH70",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH70-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH72",{
    "image": "images/KH72-Inscription.jpg",
    "name": "KH72",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH72-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH73",{
    "image": "images/KH73-Inscription.jpg",
    "name": "KH73",
    "parsedInscription": "𐝫\n𐝫𐝉\n𐘇𐝫\n𐝫𐄇\n𐘝𐄇\n𐜝𐄇𐝫\n𐝫𐝇\n𐘇𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH73-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐝉𐘇𐝫\n𐝫𐄇𐘝𐄇𐜝𐄇𐝫\n𐝫𐝇𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "A",
        "\n",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "𐜝",
        "1",
        "\n",
        "¹⁄₁₆",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "A",
        "\n",
        "1",
        "\n",
        "figs",
        "1",
        "\n",
        "𐜝",
        "1",
        "\n",
        "¹⁄₁₆",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘝",
        "𐄇",
        "\n",
        "𐜝",
        "𐄇𐝫",
        "\n",
        "𐝫𐝇",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH74",{
    "image": "images/KH74-Inscription.jpg",
    "name": "KH74",
    "parsedInscription": "𐝫𐘤𐄁𐘱𐘀𐘲𐝫\n𐝫𐘤𐝥𐘻\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH74-Tracing.jpg",
    "transcription": "𐝫𐘤𐄁𐘱𐘀𐘲𐝫\n𐝫𐘤𐝥𐘻\n𐝫",
    "translatedWords": [
        "SI",
        "𐄁",
        "JA-DA-SU",
        "\n",
        "SI𐝥-MI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SI",
        "𐄁",
        "JA-DA-SU",
        "\n",
        "SI𐝥-MI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘤",
        "𐄁",
        "𐘱𐘀𐘲𐝫",
        "\n",
        "𐝫𐘤𐝥𐘻",
        "\n",
        "𐝫"
    ]
}],
["KH75",{
    "image": "images/KH75-Inscription.jpg",
    "name": "KH75",
    "parsedInscription": "𐝫\n𐝫𐝆𐝫\n𐝫𐙗𐝫𐝇𐝉\n𐘝𐝁\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH75-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐝆𐝫\n𐝫𐙗𐝫𐝇𐝉𐘝𐝁\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "¹⁄₂",
        "\n",
        "cyperus",
        "𐝇𐝉",
        "\n",
        "figs",
        "¹⁄₃",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "¹⁄₂",
        "\n",
        "cyperus",
        "𐝇𐝉",
        "\n",
        "figs",
        "¹⁄₃",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐝆𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝇𐝉",
        "\n",
        "𐘝",
        "𐝁",
        "\n",
        "𐝫"
    ]
}],
["KH76",{
    "image": "images/KH76-Inscription.jpg",
    "name": "KH76",
    "parsedInscription": "𐝫\n𐝫𐘤𐄊𐝫\n𐝫𐙗𐝫𐝃𐝌\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH76-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘤𐄊𐝫\n𐝫𐙗𐝫𐝃𐝌\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SI",
        "4",
        "\n",
        "\n",
        "cyperus",
        "𐝃𐝌",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SI",
        "4",
        "\n",
        "\n",
        "cyperus",
        "𐝃𐝌",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘤",
        "𐄊𐝫",
        "\n",
        "\n",
        "𐙗𐝫",
        "𐝃𐝌",
        "𐝫"
    ]
}],
["KH77",{
    "image": "images/KH77-Inscription.jpg",
    "name": "KH77",
    "parsedInscription": "𐝫𐙗𐝫𐝍\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH77-Tracing.jpg",
    "transcription": "𐝫𐙗𐝫𐝍\n𐝫",
    "translatedWords": [
        "cyperus",
        "𐝍",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "cyperus",
        "𐝍",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙗𐝫",
        "𐝍",
        "\n",
        "𐝫"
    ]
}],
["KH78",{
    "image": "images/KH78-Inscription.jpg",
    "name": "KH78",
    "parsedInscription": "𐝫\n𐝫𐄒𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH78-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄒𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "30",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "30",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄒𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH79",{
    "image": "images/KH79-Inscription.jpg",
    "name": "KH79",
    "parsedInscription": "𐝫\n𐝫𐘂𐘀𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH79-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘂𐘀𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫𐘂𐘀𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫𐘂𐘀𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘂𐘀𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH79+89",{
    "image": "images/KH79+89-Inscription.jpg",
    "name": "KH79+89",
    "parsedInscription": "𐝫𐘻𐘅𐝫\n𐝫𐘂𐘳𐄁𐘇𐘴𐝫\n𐝫𐘂𐘀𐘝\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH79+89-Tracing.jpg",
    "transcription": "𐝫𐘻𐘅𐝫\n𐝫𐘂𐘳𐄁𐘇𐘴𐝫\n𐝫𐘂𐘀𐘝\n𐝫",
    "translatedWords": [
        "MI-NA",
        "\n",
        "PA-TA",
        "𐄁",
        "A-RA",
        "\n",
        "PA-DA-NI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "MI-NA",
        "\n",
        "PA-TA",
        "𐄁",
        "A-RA",
        "\n",
        "PA-DA-NI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘻𐘅𐝫",
        "\n",
        "𐝫𐘂𐘳",
        "𐄁",
        "𐘇𐘴𐝫",
        "\n",
        "𐝫𐘂𐘀𐘝",
        "\n",
        "𐝫"
    ]
}],
["KH80",{
    "image": "images/KH80-Inscription.jpg",
    "name": "KH80",
    "parsedInscription": "𐝫𐝂\n𐙖𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH80-Tracing.jpg",
    "transcription": "𐝫𐝂𐙖𐝫\n𐝫",
    "translatedWords": [
        "¹⁄₅",
        "\n",
        "olive oil",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "¹⁄₅",
        "\n",
        "olive oil",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐝂",
        "\n",
        "𐙖𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH81",{
    "image": "images/KH81-Inscription.jpg",
    "name": "KH81",
    "parsedInscription": "𐝫\n𐝫\n𐄋𐝫\n𐛛𐄢𐝫\n𐝫𐄉\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH81-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐄋𐝫𐛛𐄢𐝫\n𐝫𐄉\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "5",
        "\n",
        "𐛛",
        "𐄢𐝫",
        "\n",
        "3",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "5",
        "\n",
        "𐛛",
        "𐄢𐝫",
        "\n",
        "3",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐄋𐝫",
        "\n",
        "𐛛",
        "𐄢𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐝫"
    ]
}],
["KH82",{
    "image": "images/KH82-Inscription.jpg",
    "name": "KH82",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐜏𐝉𐝫\n𐝫𐙧𐄇𐝫\n𐝫𐙼𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH82-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐜏𐝉𐝫\n𐝫𐙧𐄇𐝫\n𐝫𐙼𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜏",
        "𐝉𐝫",
        "\n",
        "𐙧",
        "1",
        "\n",
        "𐙼",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐜏",
        "𐝉𐝫",
        "\n",
        "𐙧",
        "1",
        "\n",
        "𐙼",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐜏",
        "𐝉𐝫",
        "\n",
        "𐝫𐙧",
        "𐄇𐝫",
        "\n",
        "𐝫𐙼𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH83",{
    "image": "images/KH83-Inscription.jpg",
    "name": "KH83",
    "parsedInscription": "𐝫𐄁\n𐘇𐘆𐘗𐝫\n𐄐𐄋\n𐜩𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH83-Tracing.jpg",
    "transcription": "𐝫𐄁𐘇𐘆𐘗𐝫\n𐝫𐄐𐄋𐚡𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐄁",
        "\n",
        "A-DI-NE",
        "\n",
        "15",
        "\n",
        "𐜩",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "\n",
        "A-DI-NE",
        "\n",
        "15",
        "\n",
        "𐜩",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐄁",
        "\n",
        "𐘇𐘆𐘗𐝫",
        "\n",
        "𐄐𐄋",
        "\n",
        "𐜩𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH84",{
    "image": "images/KH84-Inscription.jpg",
    "name": "KH84",
    "parsedInscription": "𐝫\n𐝫𐙗𐝆𐝫\n𐝫𐙕𐄇\n𐙚𐝫\n𐜩𐝫\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH84-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙗𐝆𐝫\n𐝫𐙕𐄇𐙚𐝫\n𐜩𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "𐙕",
        "1",
        "\n",
        "𐙚",
        "\n",
        "𐜩",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "cyperus",
        "¹⁄₂",
        "\n",
        "𐙕",
        "1",
        "\n",
        "𐙚",
        "\n",
        "𐜩",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙗",
        "𐝆𐝫",
        "\n",
        "𐝫𐙕",
        "𐄇",
        "\n",
        "𐙚𐝫",
        "\n",
        "𐜩𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH85",{
    "image": "images/KH85-Inscription.jpg",
    "name": "KH85",
    "parsedInscription": "𐝫\n𐝫𐜐𐝆\n𐙜𐝫\n𐝫𐜩𐝇\n𐙏𐝫\n𐝫𐙘𐝫\n𐝫𐙗𐝫𐝂𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/KH85-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜐𐝆𐙜𐝫\n𐝫𐜩𐝇𐙏𐝫\n𐝫𐙘𐝂𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜐",
        "¹⁄₂",
        "\n",
        "𐙜",
        "\n",
        "𐜩",
        "¹⁄₁₆",
        "\n",
        "wine",
        "\n",
        "coriander?",
        "\n",
        "cyperus",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜐",
        "¹⁄₂",
        "\n",
        "𐙜",
        "\n",
        "𐜩",
        "¹⁄₁₆",
        "\n",
        "wine",
        "\n",
        "coriander?",
        "\n",
        "cyperus",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜐",
        "𐝆",
        "\n",
        "𐙜𐝫",
        "\n",
        "𐝫𐜩",
        "𐝇",
        "\n",
        "𐙏𐝫",
        "\n",
        "𐝫𐙘𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝂𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH86",{
    "image": "images/KH86-Inscription.jpg",
    "name": "KH86",
    "parsedInscription": "𐝫𐘙𐘍𐙗𐝫\n𐝫𐙗𐝫𐝀𐝁𐝁\n𐘢𐘯𐝫\n𐝫𐄉𐝫\n𐝫𐙗𐝫𐝕𐝫\n𐝫",
    "scribe": "KH Scribe 2",
    "tracingImage": "images/KH86-Tracing.jpg",
    "transcription": "𐝫𐘙𐘍𐙗𐝫\n𐝫𐙗𐝑𐘢𐘯𐝫\n𐝫𐄉𐝫𐙗𐝫𐝕𐝫\n𐝫",
    "translatedWords": [
        "RE-ZA",
        "cyperus",
        "\n",
        "cyperus",
        "𐝀𐝁𐝁",
        "\n",
        "PI-NU",
        "\n",
        "3",
        "\n",
        "cyperus",
        "𐝕𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RE-ZA",
        "cyperus",
        "\n",
        "cyperus",
        "𐝀𐝁𐝁",
        "\n",
        "PI-NU",
        "\n",
        "3",
        "\n",
        "cyperus",
        "𐝕𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘙𐘍",
        "𐙗𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝀𐝁𐝁",
        "\n",
        "𐘢𐘯𐝫",
        "\n",
        "𐝫𐄉𐝫",
        "\n",
        "𐝫𐙗𐝫",
        "𐝕𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH87",{
    "image": "images/KH87-Inscription.jpg",
    "name": "KH87",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐝉\n𐙚𐝫\n𐝫𐝆\n𐘖𐄇",
    "scribe": "",
    "tracingImage": "images/KH87-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐝉𐙚𐝫\n𐝫𐝆𐘖𐄇",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐙚",
        "\n",
        "¹⁄₂",
        "\n",
        "bull",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐙚",
        "\n",
        "¹⁄₂",
        "\n",
        "bull",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝉",
        "\n",
        "𐙚𐝫",
        "\n",
        "𐝫𐝆",
        "\n",
        "𐘖",
        "𐄇"
    ]
}],
["KH88",{
    "image": "images/KH88-Inscription.jpg",
    "name": "KH88",
    "parsedInscription": "𐘌𐘯𐙁𐄁𐘐𐙈𐄁𐘝𐄐\n𐘫𐘦𐄎\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH88-Tracing.jpg",
    "transcription": "𐘌𐘯𐙁𐄁𐘐𐙈𐄁\n𐘝𐄐𐘫𐘦𐄁\n𐄎\n𐝫",
    "translatedWords": [
        "QA-NU-MA",
        "𐄁",
        "𐘐𐙈",
        "𐄁",
        "figs",
        "10",
        "\n",
        "PU-DE",
        "8",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "QA-NU-MA",
        "𐄁",
        "𐘐𐙈",
        "𐄁",
        "figs",
        "10",
        "\n",
        "PU-DE",
        "8",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘌𐘯𐙁",
        "𐄁",
        "𐘐𐙈",
        "𐄁",
        "𐘝",
        "𐄐",
        "\n",
        "𐘫𐘦",
        "𐄎",
        "\n",
        "𐝫"
    ]
}],
["KH90",{
    "image": "images/KH90-Inscription.jpg",
    "name": "KH90",
    "parsedInscription": "𐝫\n𐝫𐄁𐝫𐘱𐝫\n𐝫𐙁𐘳𐘭𐘳𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH90-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄁𐝫𐘱𐝫\n𐝫𐙁𐘳𐘭𐘳𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "JA",
        "\n",
        "MA-TA-RI-TA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "JA",
        "\n",
        "MA-TA-RI-TA",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄁",
        "𐝫𐘱𐝫",
        "\n",
        "𐝫𐙁𐘳𐘭𐘳𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH91",{
    "image": "images/KH91-Inscription.jpg",
    "name": "KH91",
    "parsedInscription": "𐝫\n𐝫𐄁𐝫\n𐙉𐄇\n𐙍𐝫\n𐝫𐙨𐄇𐝆𐝉\n𐙀𐝫\n𐝫𐝀\n𐘹𐝇\n𐘝𐝫\n𐝫𐜩𐝇\n𐜪𐝫\n𐝫",
    "scribe": "KH Scribe 6",
    "tracingImage": "images/KH91-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄁𐝫𐙉𐄇𐙍𐝫\n𐝫𐙨𐄇𐝆𐝉𐙀𐝫\n𐝫𐝀𐘹𐝇𐘝𐝫\n𐝫𐜩𐝇𐜪𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "\n",
        "grain",
        "1",
        "\n",
        "wine",
        "\n",
        "𐙨",
        "1",
        "𐝆𐝉",
        "\n",
        "𐙀",
        "\n",
        "≈ ¹⁄₆",
        "\n",
        "TU",
        "¹⁄₁₆",
        "\n",
        "figs",
        "\n",
        "𐜩",
        "¹⁄₁₆",
        "\n",
        "𐜪",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐄁",
        "\n",
        "grain",
        "1",
        "\n",
        "wine",
        "\n",
        "𐙨",
        "1",
        "𐝆𐝉",
        "\n",
        "𐙀",
        "\n",
        "≈ ¹⁄₆",
        "\n",
        "TU",
        "¹⁄₁₆",
        "\n",
        "figs",
        "\n",
        "𐜩",
        "¹⁄₁₆",
        "\n",
        "𐜪",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄁",
        "\n",
        "𐙉",
        "𐄇",
        "\n",
        "𐙍𐝫",
        "\n",
        "𐝫𐙨",
        "𐄇",
        "𐝆𐝉",
        "\n",
        "𐙀𐝫",
        "\n",
        "𐝫𐝀",
        "\n",
        "𐘹",
        "𐝇",
        "\n",
        "𐘝𐝫",
        "\n",
        "𐝫𐜩",
        "𐝇",
        "\n",
        "𐜪𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH92",{
    "image": "images/KH92-Inscription.jpg",
    "name": "KH92",
    "parsedInscription": "𐘇𐘀𐘐𐘭\n𐙂𐘝𐘃𐄐𐝫\n𐝫𐘅𐘸𐄇𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH92-Tracing.jpg",
    "transcription": "𐘇𐘀𐘐𐘭𐙂𐘝𐘃𐄐𐝫\n𐝫𐘅𐘸𐄇𐝫\n𐝫",
    "translatedWords": [
        "A-DA𐘐-RI",
        "\n",
        "KU-NI-TE",
        "10",
        "\n",
        "NA-KI",
        "1",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-DA𐘐-RI",
        "\n",
        "KU-NI-TE",
        "10",
        "\n",
        "NA-KI",
        "1",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘀𐘐𐘭",
        "\n",
        "𐙂𐘝𐘃",
        "𐄐𐝫",
        "\n",
        "𐝫𐘅𐘸",
        "𐄇",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH93",{
    "image": "images/KH93-Inscription.jpg",
    "name": "KH93",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/KH93-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["KH94",{
    "image": "images/KH94-Inscription.jpg",
    "name": "KH94",
    "parsedInscription": "𐝫\n𐝫𐘌𐝫𐘫\n𐝫𐄐𐄍\n𐘚𐝫𐘍𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH94-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐚻𐝫\n𐝫𐄐𐄍𐘚𐝫\n𐝫𐘍𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "QA-PU",
        "\n",
        "17",
        "\n",
        "I-ZA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "QA-PU",
        "\n",
        "17",
        "\n",
        "I-ZA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘌𐝫𐘫",
        "\n",
        "𐝫𐄐𐄍",
        "\n",
        "𐘚𐝫𐘍𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH95",{
    "image": "images/KH95-Inscription.jpg",
    "name": "KH95",
    "parsedInscription": "𐝫\n𐘈𐄍𐝫",
    "scribe": "",
    "tracingImage": "images/KH95-Tracing.jpg",
    "transcription": "𐝫\n𐘈𐄍𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SE",
        "7"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SE",
        "7"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐘈",
        "𐄍𐝫"
    ]
}],
["KH96",{
    "image": "images/KH96-Inscription.jpg",
    "name": "KH96",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐝈𐝀𐝀",
    "scribe": "",
    "tracingImage": "images/KH96-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐝈𐝀𐝀",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝈𐝀𐝀"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝈𐝀𐝀"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐝈𐝀𐝀"
    ]
}],
["KH97a",{
    "image": "images/KH97a-Inscription.jpg",
    "name": "KH97a",
    "parsedInscription": "𐝫𐘙𐘇𐘱𐝫\n𐝫𐘅𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH97a-Tracing.jpg",
    "transcription": "𐝫𐘙𐘇𐘱𐝫\n𐝫𐘅𐝫\n𐝫",
    "translatedWords": [
        "RE-A-JA",
        "\n",
        "NA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RE-A-JA",
        "\n",
        "NA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘙𐘇𐘱𐝫",
        "\n",
        "𐝫𐘅𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH97b",{
    "image": "images/KH97b-Inscription.jpg",
    "name": "KH97b",
    "parsedInscription": "𐝫𐘈𐘚𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH97b-Tracing.jpg",
    "transcription": "𐝫𐘈𐘚𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "SE-I",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SE-I",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘈𐘚𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH99",{
    "image": "images/KH99-Inscription.jpg",
    "name": "KH99",
    "parsedInscription": "𐝫𐘂𐘭𐘦𐝫\n𐝫𐘇𐘤𐙈\n𐝫𐙂𐘾𐝫",
    "scribe": "",
    "tracingImage": "images/KH99-Tracing.jpg",
    "transcription": "𐝫𐘂𐘭𐘦𐝫\n𐝫𐘇𐘤𐙈\n𐝫𐙂𐘾𐝫\n𐝫",
    "translatedWords": [
        "PA-RI-DE",
        "\n",
        "A-SI𐙈",
        "\n",
        "KU-KA"
    ],
    "transliteratedWords": [
        "PA-RI-DE",
        "\n",
        "A-SI𐙈",
        "\n",
        "KU-KA"
    ],
    "words": [
        "𐝫𐘂𐘭𐘦𐝫",
        "\n",
        "𐝫𐘇𐘤𐙈",
        "\n",
        "𐝫𐙂𐘾𐝫"
    ]
}],
["KH100",{
    "image": "images/KH100-Inscription.jpg",
    "name": "KH100",
    "parsedInscription": "𐚌𐙚𐝫\n𐝫𐘁𐙍𐝫\n𐝫𐘥𐝃𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KH100-Tracing.jpg",
    "transcription": "𐚌𐙚𐝫\n𐘁𐙍𐝫\n𐘥𐝃𐝫\n𐝫",
    "translatedWords": [
        "𐚌𐙚",
        "\n",
        "RO",
        "wine",
        "\n",
        "KE",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐚌𐙚",
        "\n",
        "RO",
        "wine",
        "\n",
        "KE",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐚌𐙚𐝫",
        "\n",
        "𐝫𐘁",
        "𐙍𐝫",
        "\n",
        "𐝫𐘥",
        "𐝃𐝫",
        "\n",
        "𐝫"
    ]
}],
["KH101",{
    "image": "images/KH101-Inscription.jpg",
    "name": "KH101",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/KH101-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["KH102",{
    "image": "images/KH102-Inscription.jpg",
    "name": "KH102",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/KH102-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["KHWa1001",{
    "image": "images/KHWa1001-Inscription.jpg",
    "name": "KHWa1001",
    "parsedInscription": "𐜡𐚳",
    "scribe": "",
    "tracingImage": "images/KHWa1001-Tracing.jpg",
    "transcription": "𐜡𐚳 𐜡𐚳¹⁰⁰²",
    "translatedWords": [
        "𐜡",
        "𐚳"
    ],
    "transliteratedWords": [
        "𐜡",
        "𐚳"
    ],
    "words": [
        "𐜡",
        "𐚳"
    ]
}],
["KHWa1002",{
    "image": "images/KHWa1002-Inscription.jpg",
    "name": "KHWa1002",
    "parsedInscription": "𐜡𐚳",
    "scribe": "",
    "tracingImage": "images/KHWa1002-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜡",
        "𐚳"
    ],
    "transliteratedWords": [
        "𐜡",
        "𐚳"
    ],
    "words": [
        "𐜡",
        "𐚳"
    ]
}],
["KHWa1003",{
    "image": "images/KHWa1003-Inscription.jpg",
    "name": "KHWa1003",
    "parsedInscription": "𐙃",
    "scribe": "",
    "tracingImage": "images/KHWa1003-Tracing.jpg",
    "transcription": "𐙃",
    "translatedWords": [
        "𐙃"
    ],
    "transliteratedWords": [
        "𐙃"
    ],
    "words": [
        "𐙃"
    ]
}],
["KHWa1004",{
    "image": "images/KHWa1004-Inscription.jpg",
    "name": "KHWa1004",
    "parsedInscription": "𐙃",
    "scribe": "",
    "tracingImage": "images/KHWa1004-Tracing.jpg",
    "transcription": "𐙃",
    "translatedWords": [
        "𐙃"
    ],
    "transliteratedWords": [
        "𐙃"
    ],
    "words": [
        "𐙃"
    ]
}],
["KHWa1005-1008",{
    "image": "images/KHWa1005-1008-Inscription.jpg",
    "name": "KHWa1005-1008",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/KHWa1005-1008-Tracing.jpg",
    "transcription": "𐘼",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["KHWa1009,1010",{
    "image": "images/KHWa1009,1010-Inscription.jpg",
    "name": "KHWa1009,1010",
    "parsedInscription": "𐘼",
    "scribe": "",
    "tracingImage": "images/KHWa1009,1010-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "ZE"
    ],
    "transliteratedWords": [
        "ZE"
    ],
    "words": [
        "𐘼"
    ]
}],
["KHWa1011",{
    "image": "images/KHWa1011-Inscription.jpg",
    "name": "KHWa1011",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/KHWa1011-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["KHWa1012",{
    "image": "images/KHWa1012-Inscription.jpg",
    "name": "KHWa1012",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/KHWa1012-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["KHWa1013",{
    "image": "images/KHWa1013-Inscription.jpg",
    "name": "KHWa1013",
    "parsedInscription": "𐙅𐘁",
    "scribe": "",
    "tracingImage": "images/KHWa1013-Tracing.jpg",
    "transcription": "𐙅𐘁",
    "translatedWords": [
        "𐙅-RO"
    ],
    "transliteratedWords": [
        "𐙅-RO"
    ],
    "words": [
        "𐙅𐘁"
    ]
}],
["KHWa1014,1015",{
    "image": "images/KHWa1014,1015-Inscription.jpg",
    "name": "KHWa1014,1015",
    "parsedInscription": "𐙅𐘁",
    "scribe": "",
    "tracingImage": "images/KHWa1014,1015-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙅-RO"
    ],
    "transliteratedWords": [
        "𐙅-RO"
    ],
    "words": [
        "𐙅𐘁"
    ]
}],
["KHWa1016",{
    "image": "images/KHWa1016-Inscription.jpg",
    "name": "KHWa1016",
    "parsedInscription": "𐙅𐘁",
    "scribe": "",
    "tracingImage": "images/KHWa1016-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙅-RO"
    ],
    "transliteratedWords": [
        "𐙅-RO"
    ],
    "words": [
        "𐙅𐘁"
    ]
}],
["KHWa1017",{
    "image": "images/KHWa1017-Inscription.jpg",
    "name": "KHWa1017",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/KHWa1017-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["KHWa1018",{
    "image": "images/KHWa1018-Inscription.jpg",
    "name": "KHWa1018",
    "parsedInscription": "𐚟",
    "scribe": "",
    "tracingImage": "images/KHWa1018-Tracing.jpg",
    "transcription": "𐚟",
    "translatedWords": [
        "𐚟"
    ],
    "transliteratedWords": [
        "𐚟"
    ],
    "words": [
        "𐚟"
    ]
}],
["KHWa1019",{
    "image": "images/KHWa1019-Inscription.jpg",
    "name": "KHWa1019",
    "parsedInscription": "𐝃",
    "scribe": "",
    "tracingImage": "images/KHWa1019-Tracing.jpg",
    "transcription": "𐝃",
    "translatedWords": [
        "¹⁄₄"
    ],
    "transliteratedWords": [
        "¹⁄₄"
    ],
    "words": [
        "𐝃"
    ]
}],
["KHWa1020",{
    "image": "images/KHWa1020-Inscription.jpg",
    "name": "KHWa1020",
    "parsedInscription": "𐝫𐄁",
    "scribe": "",
    "tracingImage": "images/KHWa1020-Tracing.jpg",
    "transcription": "𐝫𐄁",
    "translatedWords": [
        "𐄁",
        "𐝫𐄁"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐝫𐄁"
    ],
    "words": [
        "𐄁",
        "𐝫𐄁"
    ]
}],
["KHWc2001",{
    "image": "images/KHWc2001-Inscription.jpg",
    "name": "KHWc2001",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2001-Tracing.jpg",
    "transcription": "𐘵 𐘵²⁰⁰¹",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2002",{
    "image": "images/KHWc2002-Inscription.jpg",
    "name": "KHWc2002",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2002-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2003",{
    "image": "images/KHWc2003-Inscription.jpg",
    "name": "KHWc2003",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2003-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["KHWc2004",{
    "image": "images/KHWc2004-Inscription.jpg",
    "name": "KHWc2004",
    "parsedInscription": "𐙇𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2004-Tracing.jpg",
    "transcription": "𐙇𐝫",
    "translatedWords": [
        "person"
    ],
    "transliteratedWords": [
        "person"
    ],
    "words": [
        "𐙇𐝫"
    ]
}],
["KHWc2005",{
    "image": "images/KHWc2005-Inscription.jpg",
    "name": "KHWc2005",
    "parsedInscription": "𐘾𐘅𐘝𐘠",
    "scribe": "",
    "tracingImage": "images/KHWc2005-Tracing.jpg",
    "transcription": "𐘾𐘅𐘝𐘠",
    "translatedWords": [
        "KA-NA-NI-TI"
    ],
    "transliteratedWords": [
        "KA-NA-NI-TI"
    ],
    "words": [
        "𐘾𐘅𐘝𐘠"
    ]
}],
["KHWc2006",{
    "image": "images/KHWc2006-Inscription.jpg",
    "name": "KHWc2006",
    "parsedInscription": "𐚱",
    "scribe": "",
    "tracingImage": "images/KHWc2006-Tracing.jpg",
    "transcription": "𐚱",
    "translatedWords": [
        "𐚱"
    ],
    "transliteratedWords": [
        "𐚱"
    ],
    "words": [
        "𐚱"
    ]
}],
["KHWc2007",{
    "image": "images/KHWc2007-Inscription.jpg",
    "name": "KHWc2007",
    "parsedInscription": "𐚱",
    "scribe": "",
    "tracingImage": "images/KHWc2007-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚱"
    ],
    "transliteratedWords": [
        "𐚱"
    ],
    "words": [
        "𐚱"
    ]
}],
["KHWc2008",{
    "image": "images/KHWc2008-Inscription.jpg",
    "name": "KHWc2008",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2008-Tracing.jpg",
    "transcription": "𐚫 𐚩²⁰¹⁰ 𐚩²⁰²⁰",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2009",{
    "image": "images/KHWc2009-Inscription.jpg",
    "name": "KHWc2009",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2009-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2010",{
    "image": "images/KHWc2010-Inscription.jpg",
    "name": "KHWc2010",
    "parsedInscription": "𐚩",
    "scribe": "",
    "tracingImage": "images/KHWc2010-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚩"
    ],
    "transliteratedWords": [
        "𐚩"
    ],
    "words": [
        "𐚩"
    ]
}],
["KHWc2011",{
    "image": "images/KHWc2011-Inscription.jpg",
    "name": "KHWc2011",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2011-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2012",{
    "image": "images/KHWc2012-Inscription.jpg",
    "name": "KHWc2012",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2012-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2013",{
    "image": "images/KHWc2013-Inscription.jpg",
    "name": "KHWc2013",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2013-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2014",{
    "image": "images/KHWc2014-Inscription.jpg",
    "name": "KHWc2014",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2014-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2015",{
    "image": "images/KHWc2015-Inscription.jpg",
    "name": "KHWc2015",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2015-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2016",{
    "image": "images/KHWc2016-Inscription.jpg",
    "name": "KHWc2016",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2016-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2017",{
    "image": "images/KHWc2017-Inscription.jpg",
    "name": "KHWc2017",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2017-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2018",{
    "image": "images/KHWc2018-Inscription.jpg",
    "name": "KHWc2018",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2018-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2019",{
    "image": "images/KHWc2019-Inscription.jpg",
    "name": "KHWc2019",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2019-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2020",{
    "image": "images/KHWc2020-Inscription.jpg",
    "name": "KHWc2020",
    "parsedInscription": "𐚩",
    "scribe": "",
    "tracingImage": "images/KHWc2020-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚩"
    ],
    "transliteratedWords": [
        "𐚩"
    ],
    "words": [
        "𐚩"
    ]
}],
["KHWc2021",{
    "image": "images/KHWc2021-Inscription.jpg",
    "name": "KHWc2021",
    "parsedInscription": "𐚩",
    "scribe": "",
    "tracingImage": "images/KHWc2021-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚩"
    ],
    "transliteratedWords": [
        "𐚩"
    ],
    "words": [
        "𐚩"
    ]
}],
["KHWc2022",{
    "image": "images/KHWc2022-Inscription.jpg",
    "name": "KHWc2022",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2022-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2023",{
    "image": "images/KHWc2023-Inscription.jpg",
    "name": "KHWc2023",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2023-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2024",{
    "image": "images/KHWc2024-Inscription.jpg",
    "name": "KHWc2024",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2024-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2025",{
    "image": "images/KHWc2025-Inscription.jpg",
    "name": "KHWc2025",
    "parsedInscription": "𐚩𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2025-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐚩"
    ],
    "transliteratedWords": [
        "𐚩"
    ],
    "words": [
        "𐚩𐝫"
    ]
}],
["KHWc2026",{
    "image": "images/KHWc2026-Inscription.jpg",
    "name": "KHWc2026",
    "parsedInscription": "𐙮",
    "scribe": "",
    "tracingImage": "images/KHWc2026-Tracing.jpg",
    "transcription": "𐙮",
    "translatedWords": [
        "𐙮"
    ],
    "transliteratedWords": [
        "𐙮"
    ],
    "words": [
        "𐙮"
    ]
}],
["KHWc2027",{
    "image": "images/KHWc2027-Inscription.jpg",
    "name": "KHWc2027",
    "parsedInscription": "𐙮",
    "scribe": "",
    "tracingImage": "images/KHWc2027-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐙮"
    ],
    "transliteratedWords": [
        "𐙮"
    ],
    "words": [
        "𐙮"
    ]
}],
["KHWc2028",{
    "image": "images/KHWc2028-Inscription.jpg",
    "name": "KHWc2028",
    "parsedInscription": "𐙔",
    "scribe": "",
    "tracingImage": "images/KHWc2028-Tracing.jpg",
    "transcription": "𐙔",
    "translatedWords": [
        "helmet"
    ],
    "transliteratedWords": [
        "helmet"
    ],
    "words": [
        "𐙔"
    ]
}],
["KHWc2029,2030",{
    "image": "images/KHWc2029,2030-Inscription.jpg",
    "name": "KHWc2029,2030",
    "parsedInscription": "𐛧",
    "scribe": "",
    "tracingImage": "images/KHWc2029,2030-Tracing.jpg",
    "transcription": "𐛧 𐛧²⁰²⁹",
    "translatedWords": [
        "𐛧"
    ],
    "transliteratedWords": [
        "𐛧"
    ],
    "words": [
        "𐛧"
    ]
}],
["KHWc2031",{
    "image": "images/KHWc2031-Inscription.jpg",
    "name": "KHWc2031",
    "parsedInscription": "𐛧",
    "scribe": "",
    "tracingImage": "images/KHWc2031-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛧"
    ],
    "transliteratedWords": [
        "𐛧"
    ],
    "words": [
        "𐛧"
    ]
}],
["KHWc2032",{
    "image": "images/KHWc2032-Inscription.jpg",
    "name": "KHWc2032",
    "parsedInscription": "𐛧",
    "scribe": "",
    "tracingImage": "images/KHWc2032-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛧"
    ],
    "transliteratedWords": [
        "𐛧"
    ],
    "words": [
        "𐛧"
    ]
}],
["KHWc2033",{
    "image": "images/KHWc2033-Inscription.jpg",
    "name": "KHWc2033",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2033-Tracing.jpg",
    "transcription": "𐙐 𐘵²⁰³³ 𐙐²⁰³⁹ 𐙐²⁰⁴⁰ 𐙐²⁰⁴¹",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2034",{
    "image": "images/KHWc2034-Inscription.jpg",
    "name": "KHWc2034",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2034-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2035",{
    "image": "images/KHWc2035-Inscription.jpg",
    "name": "KHWc2035",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2035-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2036",{
    "image": "images/KHWc2036-Inscription.jpg",
    "name": "KHWc2036",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2036-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2037",{
    "image": "images/KHWc2037-Inscription.jpg",
    "name": "KHWc2037",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2037-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2038",{
    "image": "images/KHWc2038-Inscription.jpg",
    "name": "KHWc2038",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2038-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2039",{
    "image": "images/KHWc2039-Inscription.jpg",
    "name": "KHWc2039",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2039-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2040",{
    "image": "images/KHWc2040-Inscription.jpg",
    "name": "KHWc2040",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2040-Tracing.jpg",
    "transcription": "𐙐",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2041",{
    "image": "images/KHWc2041-Inscription.jpg",
    "name": "KHWc2041",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2041-Tracing.jpg",
    "transcription": "𐙐",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2042",{
    "image": "images/KHWc2042-Inscription.jpg",
    "name": "KHWc2042",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2042-Tracing.jpg",
    "transcription": "𐙐",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2043",{
    "image": "images/KHWc2043-Inscription.jpg",
    "name": "KHWc2043",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2043-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2044+2096",{
    "image": "images/KHWc2044+2096-Inscription.jpg",
    "name": "KHWc2044+2096",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2044+2096-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2045",{
    "image": "images/KHWc2045-Inscription.jpg",
    "name": "KHWc2045",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2045-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2046",{
    "image": "images/KHWc2046-Inscription.jpg",
    "name": "KHWc2046",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2046-Tracing.jpg",
    "transcription": "𐜈 𐜈²⁰⁴⁷",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2047",{
    "image": "images/KHWc2047-Inscription.jpg",
    "name": "KHWc2047",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2047-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2048",{
    "image": "images/KHWc2048-Inscription.jpg",
    "name": "KHWc2048",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2048-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2049",{
    "image": "images/KHWc2049-Inscription.jpg",
    "name": "KHWc2049",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2049-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2050",{
    "image": "images/KHWc2050-Inscription.jpg",
    "name": "KHWc2050",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2050-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2051",{
    "image": "images/KHWc2051-Inscription.jpg",
    "name": "KHWc2051",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2051-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2052",{
    "image": "images/KHWc2052-Inscription.jpg",
    "name": "KHWc2052",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2052-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2053",{
    "image": "images/KHWc2053-Inscription.jpg",
    "name": "KHWc2053",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2053-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2054",{
    "image": "images/KHWc2054-Inscription.jpg",
    "name": "KHWc2054",
    "parsedInscription": "𐝥𐘻",
    "scribe": "",
    "tracingImage": "images/KHWc2054-Tracing.jpg",
    "transcription": "𐝥𐘻 𐝥𐘻²⁰⁵⁴ 𐝥𐘻²⁰⁵⁵",
    "translatedWords": [
        "𐝥-MI"
    ],
    "transliteratedWords": [
        "𐝥-MI"
    ],
    "words": [
        "𐝥𐘻"
    ]
}],
["KHWc2055",{
    "image": "images/KHWc2055-Inscription.jpg",
    "name": "KHWc2055",
    "parsedInscription": "𐝥𐘻",
    "scribe": "",
    "tracingImage": "images/KHWc2055-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝥-MI"
    ],
    "transliteratedWords": [
        "𐝥-MI"
    ],
    "words": [
        "𐝥𐘻"
    ]
}],
["KHWc2056",{
    "image": "images/KHWc2056-Inscription.jpg",
    "name": "KHWc2056",
    "parsedInscription": "𐜥",
    "scribe": "",
    "tracingImage": "images/KHWc2056-Tracing.jpg",
    "transcription": "𐜥",
    "translatedWords": [
        "𐜥"
    ],
    "transliteratedWords": [
        "𐜥"
    ],
    "words": [
        "𐜥"
    ]
}],
["KHWc2057",{
    "image": "images/KHWc2057-Inscription.jpg",
    "name": "KHWc2057",
    "parsedInscription": "𐜥",
    "scribe": "",
    "tracingImage": "images/KHWc2057-Tracing.jpg",
    "transcription": "𐛦 𐛦²⁰⁵⁹ 𐛦²⁰⁶²",
    "translatedWords": [
        "𐜥"
    ],
    "transliteratedWords": [
        "𐜥"
    ],
    "words": [
        "𐜥"
    ]
}],
["KHWc2058",{
    "image": "images/KHWc2058-Inscription.jpg",
    "name": "KHWc2058",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2058-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2059+2091+2092",{
    "image": "images/KHWc2059+2091+2092-Inscription.jpg",
    "name": "KHWc2059+2091+2092",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2059+2091+2092-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2060",{
    "image": "images/KHWc2060-Inscription.jpg",
    "name": "KHWc2060",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2060-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2061",{
    "image": "images/KHWc2061-Inscription.jpg",
    "name": "KHWc2061",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2061-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2062",{
    "image": "images/KHWc2062-Inscription.jpg",
    "name": "KHWc2062",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2062-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2063",{
    "image": "images/KHWc2063-Inscription.jpg",
    "name": "KHWc2063",
    "parsedInscription": "𐘒",
    "scribe": "",
    "tracingImage": "images/KHWc2063-Tracing.jpg",
    "transcription": "𐘒",
    "translatedWords": [
        "goat"
    ],
    "transliteratedWords": [
        "goat"
    ],
    "words": [
        "𐘒"
    ]
}],
["KHWc2064",{
    "image": "images/KHWc2064-Inscription.jpg",
    "name": "KHWc2064",
    "parsedInscription": "𐛝",
    "scribe": "",
    "tracingImage": "images/KHWc2064-Tracing.jpg",
    "transcription": "𐛝",
    "translatedWords": [
        "𐛝"
    ],
    "transliteratedWords": [
        "𐛝"
    ],
    "words": [
        "𐛝"
    ]
}],
["KHWc2065",{
    "image": "images/KHWc2065-Inscription.jpg",
    "name": "KHWc2065",
    "parsedInscription": "𐝥𐚋",
    "scribe": "",
    "tracingImage": "images/KHWc2065-Tracing.jpg",
    "transcription": "𐝥𐚋",
    "translatedWords": [
        "𐝥𐚋"
    ],
    "transliteratedWords": [
        "𐝥𐚋"
    ],
    "words": [
        "𐝥𐚋"
    ]
}],
["KHWc2066",{
    "image": "images/KHWc2066-Inscription.jpg",
    "name": "KHWc2066",
    "parsedInscription": "𐛀",
    "scribe": "",
    "tracingImage": "images/KHWc2066-Tracing.jpg",
    "transcription": "𐛀",
    "translatedWords": [
        "𐛀"
    ],
    "transliteratedWords": [
        "𐛀"
    ],
    "words": [
        "𐛀"
    ]
}],
["KHWc2067",{
    "image": "images/KHWc2067-Inscription.jpg",
    "name": "KHWc2067",
    "parsedInscription": "𐙾",
    "scribe": "",
    "tracingImage": "images/KHWc2067-Tracing.jpg",
    "transcription": "𐙾 𐙾²⁰⁶⁷",
    "translatedWords": [
        "boots?"
    ],
    "transliteratedWords": [
        "boots?"
    ],
    "words": [
        "𐙾"
    ]
}],
["KHWc2068",{
    "image": "images/KHWc2068-Inscription.jpg",
    "name": "KHWc2068",
    "parsedInscription": "𐙾",
    "scribe": "",
    "tracingImage": "images/KHWc2068-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "boots?"
    ],
    "transliteratedWords": [
        "boots?"
    ],
    "words": [
        "𐙾"
    ]
}],
["KHWc2069",{
    "image": "images/KHWc2069-Inscription.jpg",
    "name": "KHWc2069",
    "parsedInscription": "𐘖",
    "scribe": "",
    "tracingImage": "images/KHWc2069-Tracing.jpg",
    "transcription": "𐘖",
    "translatedWords": [
        "bull"
    ],
    "transliteratedWords": [
        "bull"
    ],
    "words": [
        "𐘖"
    ]
}],
["KHWc2070",{
    "image": "images/KHWc2070-Inscription.jpg",
    "name": "KHWc2070",
    "parsedInscription": "𐛀",
    "scribe": "",
    "tracingImage": "images/KHWc2070-Tracing.jpg",
    "transcription": "𐛀",
    "translatedWords": [
        "𐛀"
    ],
    "transliteratedWords": [
        "𐛀"
    ],
    "words": [
        "𐛀"
    ]
}],
["KHWc2074",{
    "image": "images/KHWc2074-Inscription.jpg",
    "name": "KHWc2074",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2074-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["KHWc2079",{
    "image": "images/KHWc2079-Inscription.jpg",
    "name": "KHWc2079",
    "parsedInscription": "𐚫",
    "scribe": "",
    "tracingImage": "images/KHWc2079-Tracing.jpg",
    "transcription": "𐚫",
    "translatedWords": [
        "𐚫"
    ],
    "transliteratedWords": [
        "𐚫"
    ],
    "words": [
        "𐚫"
    ]
}],
["KHWc2084",{
    "image": "images/KHWc2084-Inscription.jpg",
    "name": "KHWc2084",
    "parsedInscription": "𐚨",
    "scribe": "",
    "tracingImage": "images/KHWc2084-Tracing.jpg",
    "transcription": "𐚨",
    "translatedWords": [
        "𐚨"
    ],
    "transliteratedWords": [
        "𐚨"
    ],
    "words": [
        "𐚨"
    ]
}],
["KHWc2088+2089+fr",{
    "image": "images/KHWc2088+2089+fr-Inscription.jpg",
    "name": "KHWc2088+2089+fr",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2088+2089+fr-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["KHWc2095",{
    "image": "images/KHWc2095-Inscription.jpg",
    "name": "KHWc2095",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2095-Tracing.jpg",
    "transcription": "𐙐",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2097",{
    "image": "images/KHWc2097-Inscription.jpg",
    "name": "KHWc2097",
    "parsedInscription": "𐛥",
    "scribe": "",
    "tracingImage": "images/KHWc2097-Tracing.jpg",
    "transcription": "𐛥",
    "translatedWords": [
        "𐛥"
    ],
    "transliteratedWords": [
        "𐛥"
    ],
    "words": [
        "𐛥"
    ]
}],
["KHWc2098",{
    "image": "images/KHWc2098-Inscription.jpg",
    "name": "KHWc2098",
    "parsedInscription": "𐙮",
    "scribe": "",
    "tracingImage": "images/KHWc2098-Tracing.jpg",
    "transcription": "𐙮",
    "translatedWords": [
        "𐙮"
    ],
    "transliteratedWords": [
        "𐙮"
    ],
    "words": [
        "𐙮"
    ]
}],
["KHWc2099",{
    "image": "images/KHWc2099-Inscription.jpg",
    "name": "KHWc2099",
    "parsedInscription": "𐛝",
    "scribe": "",
    "tracingImage": "images/KHWc2099-Tracing.jpg",
    "transcription": "𐛝",
    "translatedWords": [
        "𐛝"
    ],
    "transliteratedWords": [
        "𐛝"
    ],
    "words": [
        "𐛝"
    ]
}],
["KHWc2100",{
    "image": "images/KHWc2100-Inscription.jpg",
    "name": "KHWc2100",
    "parsedInscription": "𐙇𐚌𐘱",
    "scribe": "",
    "tracingImage": "images/KHWc2100-Tracing.jpg",
    "transcription": "𐙇𐚌𐘱",
    "translatedWords": [
        "𐙇𐚌-JA"
    ],
    "transliteratedWords": [
        "𐙇𐚌-JA"
    ],
    "words": [
        "𐙇𐚌𐘱"
    ]
}],
["KHWc2101",{
    "image": "images/KHWc2101-Inscription.jpg",
    "name": "KHWc2101",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2101-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2102",{
    "image": "images/KHWc2102-Inscription.jpg",
    "name": "KHWc2102",
    "parsedInscription": "𐘏",
    "scribe": "",
    "tracingImage": "images/KHWc2102-Tracing.jpg",
    "transcription": "𐘏",
    "translatedWords": [
        "sheep"
    ],
    "transliteratedWords": [
        "sheep"
    ],
    "words": [
        "𐘏"
    ]
}],
["KHWc2103",{
    "image": "images/KHWc2103-Inscription.jpg",
    "name": "KHWc2103",
    "parsedInscription": "𐚨",
    "scribe": "",
    "tracingImage": "images/KHWc2103-Tracing.jpg",
    "transcription": "𐚨",
    "translatedWords": [
        "𐚨"
    ],
    "transliteratedWords": [
        "𐚨"
    ],
    "words": [
        "𐚨"
    ]
}],
["KHWc2104",{
    "image": "images/KHWc2104-Inscription.jpg",
    "name": "KHWc2104",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2104-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2105",{
    "image": "images/KHWc2105-Inscription.jpg",
    "name": "KHWc2105",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2105-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2106",{
    "image": "images/KHWc2106-Inscription.jpg",
    "name": "KHWc2106",
    "parsedInscription": "𐛧",
    "scribe": "",
    "tracingImage": "images/KHWc2106-Tracing.jpg",
    "transcription": "𐛧",
    "translatedWords": [
        "𐛧"
    ],
    "transliteratedWords": [
        "𐛧"
    ],
    "words": [
        "𐛧"
    ]
}],
["KHWc2109",{
    "image": "images/KHWc2109-Inscription.jpg",
    "name": "KHWc2109",
    "parsedInscription": "𐛦",
    "scribe": "",
    "tracingImage": "images/KHWc2109-Tracing.jpg",
    "transcription": "𐛦",
    "translatedWords": [
        "𐛦"
    ],
    "transliteratedWords": [
        "𐛦"
    ],
    "words": [
        "𐛦"
    ]
}],
["KHWc2110",{
    "image": "images/KHWc2110-Inscription.jpg",
    "name": "KHWc2110",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2110-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2111",{
    "image": "images/KHWc2111-Inscription.jpg",
    "name": "KHWc2111",
    "parsedInscription": "𐙐",
    "scribe": "",
    "tracingImage": "images/KHWc2111-Tracing.jpg",
    "transcription": "𐙐",
    "translatedWords": [
        "textile?"
    ],
    "transliteratedWords": [
        "textile?"
    ],
    "words": [
        "𐙐"
    ]
}],
["KHWc2113",{
    "image": "images/KHWc2113-Inscription.jpg",
    "name": "KHWc2113",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/KHWc2113-Tracing.jpg",
    "transcription": "𐜈",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["KHWc2114",{
    "image": "images/KHWc2114-Inscription.jpg",
    "name": "KHWc2114",
    "parsedInscription": "𐚨𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2114-Tracing.jpg",
    "transcription": "𐚨𐝫",
    "translatedWords": [
        "𐚨"
    ],
    "transliteratedWords": [
        "𐚨"
    ],
    "words": [
        "𐚨𐝫"
    ]
}],
["KHWc2115",{
    "image": "images/KHWc2115-Inscription.jpg",
    "name": "KHWc2115",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2115-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2117",{
    "image": "images/KHWc2117-Inscription.jpg",
    "name": "KHWc2117",
    "parsedInscription": "𐙇𐝫\n𐛥",
    "scribe": "",
    "tracingImage": "images/KHWc2117-Tracing.jpg",
    "transcription": "𐙇𐝫\n𐛦",
    "translatedWords": [
        "person",
        "\n",
        "𐛥"
    ],
    "transliteratedWords": [
        "person",
        "\n",
        "𐛥"
    ],
    "words": [
        "𐙇𐝫",
        "\n",
        "𐛥"
    ]
}],
["KHWc2118",{
    "image": "images/KHWc2118-Inscription.jpg",
    "name": "KHWc2118",
    "parsedInscription": "𐘵",
    "scribe": "",
    "tracingImage": "images/KHWc2118-Tracing.jpg",
    "transcription": "𐘵",
    "translatedWords": [
        "O"
    ],
    "transliteratedWords": [
        "O"
    ],
    "words": [
        "𐘵"
    ]
}],
["KHWc2121",{
    "image": "images/KHWc2121-Inscription.jpg",
    "name": "KHWc2121",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/KHWc2121-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["KHWc2122",{
    "image": "images/KHWc2122-Inscription.jpg",
    "name": "KHWc2122",
    "parsedInscription": "𐚨",
    "scribe": "",
    "tracingImage": "images/KHWc2122-Tracing.jpg",
    "transcription": "𐚨",
    "translatedWords": [
        "𐚨"
    ],
    "transliteratedWords": [
        "𐚨"
    ],
    "words": [
        "𐚨"
    ]
}],
["KHWc2123",{
    "image": "images/KHWc2123-Inscription.jpg",
    "name": "KHWc2123",
    "parsedInscription": "𐝭𐘢𐘾",
    "scribe": "",
    "tracingImage": "images/KHWc2123-Tracing.jpg",
    "transcription": "𐝭𐘢𐘾",
    "translatedWords": [
        "𐝭-PI-KA"
    ],
    "transliteratedWords": [
        "𐝭-PI-KA"
    ],
    "words": [
        "𐝭𐘢𐘾"
    ]
}],
["KHWc2124",{
    "image": "images/KHWc2124-Inscription.jpg",
    "name": "KHWc2124",
    "parsedInscription": "𐘮",
    "scribe": "",
    "tracingImage": "images/KHWc2124-Tracing.jpg",
    "transcription": "𐘮",
    "translatedWords": [
        "cloth"
    ],
    "transliteratedWords": [
        "cloth"
    ],
    "words": [
        "𐘮"
    ]
}],
["KHZb98",{
    "image": "images/KHZb98-Inscription.jpg",
    "name": "KHZb98",
    "parsedInscription": "𐘝",
    "scribe": "",
    "tracingImage": "images/KHZb98-Tracing.jpg",
    "transcription": "𐘝",
    "translatedWords": [
        "figs"
    ],
    "transliteratedWords": [
        "figs"
    ],
    "words": [
        "𐘝"
    ]
}],
["KN1a",{
    "image": "images/KN1a-Inscription.jpg",
    "name": "KN1a",
    "parsedInscription": "𐘱𐙂𐘠𐘡𐄚𐄓",
    "scribe": "",
    "tracingImage": "images/KN1a-Tracing.jpg",
    "transcription": "𐘱𐙂𐘠\n𐘡𐄚𐄓",
    "translatedWords": [
        "JA-KU-TI",
        "E",
        "240"
    ],
    "transliteratedWords": [
        "JA-KU-TI",
        "E",
        "240"
    ],
    "words": [
        "𐘱𐙂𐘠",
        "𐘡",
        "𐄚𐄓"
    ]
}],
["KN1b",{
    "image": "images/KN1b-Inscription.jpg",
    "name": "KN1b",
    "parsedInscription": "𐘱𐘬𐘴𐘠𐘡𐄙𐄋",
    "scribe": "",
    "tracingImage": "images/KN1b-Tracing.jpg",
    "transcription": "𐘱𐘬𐘴𐘠\n𐘡𐄙\n𐄋",
    "translatedWords": [
        "JA-DU-RA-TI",
        "E",
        "105"
    ],
    "transliteratedWords": [
        "JA-DU-RA-TI",
        "E",
        "105"
    ],
    "words": [
        "𐘱𐘬𐘴𐘠",
        "𐘡",
        "𐄙𐄋"
    ]
}],
["KN2",{
    "image": "images/KN2-Inscription.jpg",
    "name": "KN2",
    "parsedInscription": "𐝫𐘘𐘅𐄈\n𐙈𐄉\n𐛁𐄋𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN2-Tracing.jpg",
    "transcription": "𐝫𐘘𐘅𐄈\n𐙈𐄉𐘚𐙕𐄋\n𐝫",
    "translatedWords": [
        "RU-NA",
        "2",
        "\n",
        "weight base unit",
        "3",
        "\n",
        "𐛁",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "RU-NA",
        "2",
        "\n",
        "weight base unit",
        "3",
        "\n",
        "𐛁",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘘𐘅",
        "𐄈",
        "\n",
        "𐙈",
        "𐄉",
        "\n",
        "𐛁",
        "𐄋𐝫",
        "\n",
        "𐝫"
    ]
}],
["KN22a",{
    "image": "images/KN22a-Inscription.jpg",
    "name": "KN22a",
    "parsedInscription": "𐝫𐘲𐘶𐘳𐝫𐝫𐄑𐝫\n𐝫𐘾𐘧𐝫",
    "scribe": "",
    "tracingImage": "images/KN22a-Tracing.jpg",
    "transcription": "𐝫𐘲𐘶𐘳𐝫𐄑𐝫\n𐝫𐘾𐘧𐝫",
    "translatedWords": [
        "SU-JU-TA",
        "20",
        "\n",
        "KA-JE"
    ],
    "transliteratedWords": [
        "SU-JU-TA",
        "20",
        "\n",
        "KA-JE"
    ],
    "words": [
        "𐝫𐘲𐘶𐘳𐝫",
        "𐝫𐄑𐝫",
        "\n",
        "𐝫𐘾𐘧𐝫"
    ]
}],
["KN22b",{
    "image": "images/KN22b-Inscription.jpg",
    "name": "KN22b",
    "parsedInscription": "𐝫𐘊𐘆𐘰𐄙𐄐",
    "scribe": "",
    "tracingImage": "images/KN22b-Tracing.jpg",
    "transcription": "𐝫𐘊𐘆𐘰𐄙𐄐",
    "translatedWords": [
        "PO-DI-PA3",
        "110"
    ],
    "transliteratedWords": [
        "PO-DI-PA3",
        "110"
    ],
    "words": [
        "𐝫𐘊𐘆𐘰",
        "𐄙𐄐"
    ]
}],
["KN22c",{
    "image": "images/KN22c-Inscription.jpg",
    "name": "KN22c",
    "parsedInscription": "𐝫𐙁𐘲𐘻𐄁𐝫𐄁𐝫𐘅𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN22c-Tracing.jpg",
    "transcription": "𐝫𐙁𐘲𐘻𐄁𐝫𐄁𐝫𐘅𐝫\n𐝫",
    "translatedWords": [
        "MA-SU-MI",
        "𐄁",
        "𐝫",
        "𐄁",
        "NA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "MA-SU-MI",
        "𐄁",
        "𐝫",
        "𐄁",
        "NA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐙁𐘲𐘻",
        "𐄁",
        "𐝫",
        "𐄁",
        "𐝫𐘅𐝫",
        "\n",
        "𐝫"
    ]
}],
["KN28a",{
    "image": "images/KN28a-Inscription.jpg",
    "name": "KN28a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘓𐄇𐝫\n𐝫𐙠𐄏𐝫\n𐝫𐙉𐝫𐄋𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN28a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘓𐄇𐝫\n𐝫𐙠𐄏𐝫\n𐝫𐙉𐝫𐄋𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "she-goat",
        "1",
        "\n",
        "𐙠",
        "9",
        "\n",
        "grain",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "she-goat",
        "1",
        "\n",
        "𐙠",
        "9",
        "\n",
        "grain",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘓",
        "𐄇𐝫",
        "\n",
        "𐝫𐙠",
        "𐄏𐝫",
        "\n",
        "𐝫𐙉𐝫",
        "𐄋𐝫",
        "\n",
        "𐝫"
    ]
}],
["KN28b",{
    "image": "images/KN28b-Inscription.jpg",
    "name": "KN28b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘃𐝊𐝫\n𐝫𐄉\n𐛓𐝊𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN28b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘃𐝊𐝫\n𐝫𐄉𐛓𐝊\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "TE",
        "𐝊𐝫",
        "\n",
        "3",
        "\n",
        "𐛓",
        "𐝊𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "TE",
        "𐝊𐝫",
        "\n",
        "3",
        "\n",
        "𐛓",
        "𐝊𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘃",
        "𐝊𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐛓",
        "𐝊𐝫",
        "\n",
        "𐝫"
    ]
}],
["KN32a",{
    "image": "images/KN32a-Inscription.jpg",
    "name": "KN32a",
    "parsedInscription": "𐝫\n𐝫𐘇𐘂𐝫\n𐘇𐘾𐘳𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN32a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘇𐘂𐝫\n𐘇𐘾𐘳𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "A-PA",
        "\n",
        "A-KA-TA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "A-PA",
        "\n",
        "A-KA-TA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘇𐘂𐝫",
        "\n",
        "𐘇𐘾𐘳𐝫",
        "\n",
        "𐝫"
    ]
}],
["KN32b",{
    "image": "images/KN32b-Inscription.jpg",
    "name": "KN32b",
    "parsedInscription": "𐝫\n𐝫𐘃𐝫\n𐝫𐘞𐘫\n𐘂𐝫\n𐝫𐘱𐘲\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN32b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘃𐝫\n𐝫𐘞𐘫𐄁𐘂\n𐝫𐘱𐘲\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TE",
        "\n",
        "SA-PU",
        "\n",
        "PA",
        "\n",
        "JA-SU",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TE",
        "\n",
        "SA-PU",
        "\n",
        "PA",
        "\n",
        "JA-SU",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘃𐝫",
        "\n",
        "𐝫𐘞𐘫",
        "\n",
        "𐘂𐝫",
        "\n",
        "𐝫𐘱𐘲",
        "\n",
        "𐝫"
    ]
}],
["KN54",{
    "image": "images/KN54-Inscription.jpg",
    "name": "KN54",
    "parsedInscription": "𐝫\n𐝫𐘫𐘴𐝫\n𐝫𐙏𐝇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/KN54-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘫𐘴𐝫\n𐝫𐙏𐝇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "PU-RA",
        "\n",
        "wine",
        "¹⁄₁₆",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "PU-RA",
        "\n",
        "wine",
        "¹⁄₁₆",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘫𐘴𐝫",
        "\n",
        "𐝫𐙏",
        "𐝇𐝫",
        "\n",
        "𐝫"
    ]
}],
["KNWa40",{
    "image": "images/KNWa40-Inscription.jpg",
    "name": "KNWa40",
    "parsedInscription": "𐝫𐄁𐝈𐝫",
    "scribe": "",
    "tracingImage": "images/KNWa40-Tracing.jpg",
    "transcription": "𐝫𐄁𐝈𐝫",
    "translatedWords": [
        "𐄁",
        "𐝈"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐝈"
    ],
    "words": [
        "𐄁",
        "𐝈𐝫"
    ]
}],
["KNWa50",{
    "image": "images/KNWa50-Inscription.jpg",
    "name": "KNWa50",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/KNWa50-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["KNWb33",{
    "image": "images/KNWb33-Inscription.jpg",
    "name": "KNWb33",
    "parsedInscription": "𐘌𐘸𐝫\n𐘯𐘈𐝫",
    "scribe": "",
    "tracingImage": "images/KNWb33-Tracing.jpg",
    "transcription": "𐘌𐘸𐝫\n𐘯𐘈𐝫",
    "translatedWords": [
        "QA-KI",
        "\n",
        "NU-SE"
    ],
    "transliteratedWords": [
        "QA-KI",
        "\n",
        "NU-SE"
    ],
    "words": [
        "𐘌𐘸𐝫",
        "\n",
        "𐘯𐘈𐝫"
    ]
}],
["KNWb50",{
    "image": "images/KNWb50-Inscription.jpg",
    "name": "KNWb50",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/KNWb50-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["KNWb51",{
    "image": "images/KNWb51-Inscription.jpg",
    "name": "KNWb51",
    "parsedInscription": "𐄁",
    "scribe": "",
    "tracingImage": "images/KNWb51-Tracing.jpg",
    "transcription": "𐄁",
    "translatedWords": [
        "𐄁",
        "𐄁"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐄁"
    ],
    "words": [
        "𐄁",
        "𐄁"
    ]
}],
["KNWc3",{
    "image": "images/KNWc3-Inscription.jpg",
    "name": "KNWc3",
    "parsedInscription": "𐝫𐘾𐘚𐘾𐝫",
    "scribe": "",
    "tracingImage": "images/KNWc3-Tracing.jpg",
    "transcription": "𐝫𐘾𐘚𐘾𐝫",
    "translatedWords": [
        "KA-I-KA"
    ],
    "transliteratedWords": [
        "KA-I-KA"
    ],
    "words": [
        "𐝫𐘾𐘚𐘾𐝫"
    ]
}],
["KNWc23",{
    "image": "images/KNWc23-Inscription.jpg",
    "name": "KNWc23",
    "parsedInscription": "𐘽",
    "scribe": "",
    "tracingImage": "images/KNWc23-Tracing.jpg",
    "transcription": "𐘽",
    "translatedWords": [
        "RA2"
    ],
    "transliteratedWords": [
        "RA2"
    ],
    "words": [
        "𐘽"
    ]
}],
["KNWc26",{
    "image": "images/KNWc26-Inscription.jpg",
    "name": "KNWc26",
    "parsedInscription": "𐘘𐘱𐘝𐘢",
    "scribe": "",
    "tracingImage": "images/KNWc26-Tracing.jpg",
    "transcription": "𐘘𐘱𐘝𐘢",
    "translatedWords": [
        "RU-JA",
        "NI-PI"
    ],
    "transliteratedWords": [
        "RU-JA",
        "NI-PI"
    ],
    "words": [
        "𐘘𐘱",
        "𐘝𐘢"
    ]
}],
["KNWc29",{
    "image": "images/KNWc29-Inscription.jpg",
    "name": "KNWc29",
    "parsedInscription": "𐘑",
    "scribe": "",
    "tracingImage": "images/KNWc29-Tracing.jpg",
    "transcription": "𐘑",
    "translatedWords": [
        "ram"
    ],
    "transliteratedWords": [
        "ram"
    ],
    "words": [
        "𐘑"
    ]
}],
["KNWc30",{
    "image": "images/KNWc30-Inscription.jpg",
    "name": "KNWc30",
    "parsedInscription": "𐝫𐘱𐘴",
    "scribe": "",
    "tracingImage": "images/KNWc30-Tracing.jpg",
    "transcription": "𐝫𐘱𐘴",
    "translatedWords": [
        "JA-RA"
    ],
    "transliteratedWords": [
        "JA-RA"
    ],
    "words": [
        "𐝫𐘱𐘴"
    ]
}],
["KNWc42",{
    "image": "images/KNWc42-Inscription.jpg",
    "name": "KNWc42",
    "parsedInscription": "𐝫𐘅𐘵",
    "scribe": "",
    "tracingImage": "images/KNWc42-Tracing.jpg",
    "transcription": "𐝫𐘅𐘵",
    "translatedWords": [
        "NA",
        "O"
    ],
    "transliteratedWords": [
        "NA",
        "O"
    ],
    "words": [
        "𐝫𐘅",
        "𐘵"
    ]
}],
["KNWc43",{
    "image": "images/KNWc43-Inscription.jpg",
    "name": "KNWc43",
    "parsedInscription": "𐝫𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/KNWc43-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫",
    "translatedWords": [
        "𐝫",
        "𐄁"
    ],
    "transliteratedWords": [
        "𐝫",
        "𐄁"
    ],
    "words": [
        "𐝫",
        "𐄁"
    ]
}],
["KNWc48",{
    "image": "images/KNWc48-Inscription.jpg",
    "name": "KNWc48",
    "parsedInscription": "𐝫𐘃𐝫",
    "scribe": "",
    "tracingImage": "images/KNWc48-Tracing.jpg",
    "transcription": "𐝫𐘃𐝫",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐝫𐘃"
    ]
}],
["KNZa10",{
    "image": "images/KNZa10-Inscription.jpg",
    "name": "KNZa10",
    "parsedInscription": "𐝫𐘳𐘯𐘕𐘠𐄁𐘱𐘞𐘞𐘴𐙁\n𐘅𐄁𐘀𐘮𐝫𐄁𐝫𐘬𐘮𐘄𐄁𐘚𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/KNZa10-Tracing.jpg",
    "transcription": "𐝫𐘳𐘯𐘕𐘠𐄁𐘱𐘞𐘞𐘴𐙁\n𐘅𐄁𐘀𐘮𐝫𐄁𐝫𐘬𐘮𐘄𐄁𐘚𐘱𐝫",
    "translatedWords": [
        "TA-NU-MU-TI",
        "𐄁",
        "JA-SA-SA-RA-MA",
        "\n",
        "NA",
        "𐄁",
        "DA-WA",
        "𐄁",
        "DU-WA-TO",
        "𐄁",
        "I-JA"
    ],
    "transliteratedWords": [
        "TA-NU-MU-TI",
        "𐄁",
        "JA-SA-SA-RA-MA",
        "\n",
        "NA",
        "𐄁",
        "DA-WA",
        "𐄁",
        "DU-WA-TO",
        "𐄁",
        "I-JA"
    ],
    "words": [
        "𐝫𐘳𐘯𐘕𐘠",
        "𐄁",
        "𐘱𐘞𐘞𐘴𐙁",
        "\n",
        "𐘅",
        "𐄁",
        "𐘀𐘮𐝫",
        "𐄁",
        "𐝫𐘬𐘮𐘄",
        "𐄁",
        "𐘚𐘱𐝫"
    ]
}],
["KNZa17",{
    "image": "images/KNZa17-Inscription.jpg",
    "name": "KNZa17",
    "parsedInscription": "𐝫𐘱𐘿𐄁",
    "scribe": "",
    "tracingImage": "images/KNZa17-Tracing.jpg",
    "transcription": "𐝫𐘱𐘿𐄁",
    "translatedWords": [
        "JA-QE",
        "𐄁"
    ],
    "transliteratedWords": [
        "JA-QE",
        "𐄁"
    ],
    "words": [
        "𐝫𐘱𐘿",
        "𐄁"
    ]
}],
["KNZa18",{
    "image": "images/KNZa18-Inscription.jpg",
    "name": "KNZa18",
    "parsedInscription": "𐝫𐄁𐝫𐘱𐄁𐝫𐄁𐝫𐘱𐄁𐘱𐘮𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/KNZa18-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐘱𐄁𐝫𐄁𐝫𐘱𐄁𐘱𐘮𐝫𐄁𐝫",
    "translatedWords": [
        "𐄁",
        "JA",
        "𐄁",
        "𐝫",
        "𐄁",
        "JA",
        "𐄁",
        "JA-WA",
        "𐄁"
    ],
    "transliteratedWords": [
        "𐄁",
        "JA",
        "𐄁",
        "𐝫",
        "𐄁",
        "JA",
        "𐄁",
        "JA-WA",
        "𐄁"
    ],
    "words": [
        "𐄁",
        "𐝫𐘱",
        "𐄁",
        "𐝫",
        "𐄁",
        "𐝫𐘱",
        "𐄁",
        "𐘱𐘮𐝫",
        "𐄁"
    ]
}],
["KNZa19",{
    "image": "images/KNZa19-Inscription.jpg",
    "name": "KNZa19",
    "parsedInscription": "𐝫𐘥𐘶𐘻𐝫𐄁𐝫\n—\n𐝫𐙈𐘻𐘅",
    "scribe": "",
    "tracingImage": "images/KNZa19-Tracing.jpg",
    "transcription": "𐝫𐘥𐘶𐘻𐝫𐄁𐝫\n—\n𐝫𐙈𐘻𐘅",
    "translatedWords": [
        "KE-JU-MI",
        "𐄁",
        "\n",
        "—",
        "\n",
        "𐙈-MI-NA"
    ],
    "transliteratedWords": [
        "KE-JU-MI",
        "𐄁",
        "\n",
        "—",
        "\n",
        "𐙈-MI-NA"
    ],
    "words": [
        "𐝫𐘥𐘶𐘻𐝫",
        "𐄁",
        "\n",
        "—",
        "\n",
        "𐝫𐙈𐘻𐘅"
    ]
}],
["KNZb4",{
    "image": "images/KNZb4-Inscription.jpg",
    "name": "KNZb4",
    "parsedInscription": "𐝫𐘶𐄁𐘱𐘤𐄁𐘤𐝫",
    "scribe": "",
    "tracingImage": "images/KNZb4-Tracing.jpg",
    "transcription": "𐝫𐘶𐄁𐘱𐘤𐄁𐘤𐝫",
    "translatedWords": [
        "flour",
        "𐄁",
        "JA-SI",
        "𐄁",
        "SI"
    ],
    "transliteratedWords": [
        "flour",
        "𐄁",
        "JA-SI",
        "𐄁",
        "SI"
    ],
    "words": [
        "𐝫𐘶",
        "𐄁",
        "𐘱𐘤",
        "𐄁",
        "𐘤𐝫"
    ]
}],
["KNZb5",{
    "image": "images/KNZb5-Inscription.jpg",
    "name": "KNZb5",
    "parsedInscription": "𐘇𐘹𐘭𐘤𐘠𐄁",
    "scribe": "",
    "tracingImage": "images/KNZb5-Tracing.jpg",
    "transcription": "𐘇𐘹𐘭𐘤𐘠𐄁",
    "translatedWords": [
        "A-TU-RI-SI-TI",
        "𐄁"
    ],
    "transliteratedWords": [
        "A-TU-RI-SI-TI",
        "𐄁"
    ],
    "words": [
        "𐘇𐘹𐘭𐘤𐘠",
        "𐄁"
    ]
}],
["KNZb20",{
    "image": "images/KNZb20-Inscription.jpg",
    "name": "KNZb20",
    "parsedInscription": "𐝫𐘅𐘇𐘰",
    "scribe": "",
    "tracingImage": "images/KNZb20-Tracing.jpg",
    "transcription": "𐝫𐘅𐘇𐘰",
    "translatedWords": [
        "NA-A-PA3"
    ],
    "transliteratedWords": [
        "NA-A-PA3"
    ],
    "words": [
        "𐝫𐘅𐘇𐘰"
    ]
}],
["KNZb<27>",{
    "image": "images/KNZb<27>-Inscription.jpg",
    "name": "KNZb<27>",
    "parsedInscription": "𐘆𐘅𐘉𐄁𐙍𐄐𐄍",
    "scribe": "",
    "tracingImage": "images/KNZb<27>-Tracing.jpg",
    "transcription": "𐘆𐘅𐘉𐄁𐙍𐄐𐄍",
    "translatedWords": [
        "DI-NA-U",
        "𐄁",
        "wine",
        "17"
    ],
    "transliteratedWords": [
        "DI-NA-U",
        "𐄁",
        "wine",
        "17"
    ],
    "words": [
        "𐘆𐘅𐘉",
        "𐄁",
        "𐙍",
        "𐄐𐄍"
    ]
}],
["KNZb34",{
    "image": "images/KNZb34-Inscription.jpg",
    "name": "KNZb34",
    "parsedInscription": "𐛻",
    "scribe": "",
    "tracingImage": "images/KNZb34-Tracing.jpg",
    "transcription": "𐛻",
    "translatedWords": [
        "𐛻"
    ],
    "transliteratedWords": [
        "𐛻"
    ],
    "words": [
        "𐛻"
    ]
}],
["KNZb35",{
    "image": "images/KNZb35-Inscription.jpg",
    "name": "KNZb35",
    "parsedInscription": "𐝫𐘱𐝫𐘆𐝫𐘣𐝫𐝫𐙖𐄙\n𐘝𐄈",
    "scribe": "",
    "tracingImage": "images/KNZb35-Tracing.jpg",
    "transcription": "𐝫𐘱𐝫𐘆𐝫𐘣𐝫𐙖𐄙𐘝𐄈",
    "translatedWords": [
        "JA-DI-WI",
        "olive oil",
        "100",
        "\n",
        "figs",
        "2"
    ],
    "transliteratedWords": [
        "JA-DI-WI",
        "olive oil",
        "100",
        "\n",
        "figs",
        "2"
    ],
    "words": [
        "𐝫𐘱𐝫𐘆𐝫𐘣𐝫",
        "𐝫𐙖",
        "𐄙",
        "\n",
        "𐘝",
        "𐄈"
    ]
}],
["KNZb<36>",{
    "image": "images/KNZb<36>-Inscription.jpg",
    "name": "KNZb<36>",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/KNZb<36>-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["KNZb<37>",{
    "image": "images/KNZb<37>-Inscription.jpg",
    "name": "KNZb<37>",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/KNZb<37>-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["KNZb<38>",{
    "image": "images/KNZb<38>-Inscription.jpg",
    "name": "KNZb<38>",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/KNZb<38>-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["KNZb<39>",{
    "image": "images/KNZb<39>-Inscription.jpg",
    "name": "KNZb<39>",
    "parsedInscription": "𐘝",
    "scribe": "",
    "tracingImage": "images/KNZb<39>-Tracing.jpg",
    "transcription": "𐘝",
    "translatedWords": [
        "figs"
    ],
    "transliteratedWords": [
        "figs"
    ],
    "words": [
        "𐘝"
    ]
}],
["KNZb40",{
    "image": "images/KNZb40-Inscription.jpg",
    "name": "KNZb40",
    "parsedInscription": "𐘇𐘂𐘸\n𐘉𐘅𐘇",
    "scribe": "",
    "tracingImage": "images/KNZb40-Tracing.jpg",
    "transcription": "𐘇𐘂𐘸\n𐘉𐘅𐘇",
    "translatedWords": [
        "A-PA-KI",
        "\n",
        "U-NA-A"
    ],
    "transliteratedWords": [
        "A-PA-KI",
        "\n",
        "U-NA-A"
    ],
    "words": [
        "𐘇𐘂𐘸",
        "\n",
        "𐘉𐘅𐘇"
    ]
}],
["KNZb52",{
    "image": "images/KNZb52-Inscription.jpg",
    "name": "KNZb52",
    "parsedInscription": "𐙀𐘭𐘝𐙁",
    "scribe": "",
    "tracingImage": "images/KNZb52-Tracing.jpg",
    "transcription": "𐙀𐘭𐘝𐙁",
    "translatedWords": [
        "𐙀-RI-NI-MA"
    ],
    "transliteratedWords": [
        "𐙀-RI-NI-MA"
    ],
    "words": [
        "𐙀𐘭𐘝𐙁"
    ]
}],
["KNZb54",{
    "image": "images/KNZb54-Inscription.jpg",
    "name": "KNZb54",
    "parsedInscription": "𐝫𐘫𐘴𐝫",
    "scribe": "",
    "tracingImage": "images/KNZb54-Tracing.jpg",
    "transcription": "𐝫𐘫𐘴𐝫",
    "translatedWords": [
        "PU-RA"
    ],
    "transliteratedWords": [
        "PU-RA"
    ],
    "words": [
        "𐝫𐘫𐘴𐝫"
    ]
}],
["KNZb56",{
    "image": "images/KNZb56-Inscription.jpg",
    "name": "KNZb56",
    "parsedInscription": "𐘁𐛧",
    "scribe": "",
    "tracingImage": "images/KNZb56-Tracing.jpg",
    "transcription": "𐘁𐛧",
    "translatedWords": [
        "RO𐛧"
    ],
    "transliteratedWords": [
        "RO𐛧"
    ],
    "words": [
        "𐘁𐛧"
    ]
}],
["KNZc6",{
    "image": "images/KNZc6-Inscription.jpg",
    "name": "KNZc6",
    "parsedInscription": "𐘟𐘠𐘭𐘇𐘆𐘀𐘸𐘠𐘂𐙂𐄁\n𐘝𐘱𐘯𐄁\n𐘶𐙂𐘅𐘂𐙂𐘯𐘉𐝫𐘚𐙀𐄁",
    "scribe": "",
    "tracingImage": "images/KNZc6-Tracing.jpg",
    "transcription": "𐘟𐘠𐘭\n𐘇𐘆𐘀𐘸𐘠𐘂𐙂𐄁𐘝𐘱𐘯𐄁\n𐘶𐙂𐘅𐘂𐙂𐘯𐘉𐝫𐘚𐙀𐄁",
    "translatedWords": [
        "𐘟-TI-RI-A-DI-DA-KI-TI-PA-KU",
        "𐄁",
        "\n",
        "NI-JA-NU",
        "𐄁",
        "\n",
        "JU-KU-NA-PA-KU-NU-U-I𐙀",
        "𐄁"
    ],
    "transliteratedWords": [
        "𐘟-TI-RI-A-DI-DA-KI-TI-PA-KU",
        "𐄁",
        "\n",
        "NI-JA-NU",
        "𐄁",
        "\n",
        "JU-KU-NA-PA-KU-NU-U-I𐙀",
        "𐄁"
    ],
    "words": [
        "𐘟𐘠𐘭𐘇𐘆𐘀𐘸𐘠𐘂𐙂",
        "𐄁",
        "\n",
        "𐘝𐘱𐘯",
        "𐄁",
        "\n",
        "𐘶𐙂𐘅𐘂𐙂𐘯𐘉𐝫𐘚𐙀",
        "𐄁"
    ]
}],
["KNZc7",{
    "image": "images/KNZc7-Inscription.jpg",
    "name": "KNZc7",
    "parsedInscription": "𐘇𐘾𐘯𐘍𐘠𐄁𐘬𐘴𐘙𐄁𐘇𐙀𐘴𐄁\n𐘱𐘞𐘴𐘇𐘅𐘗𐄁𐘣𐘢𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/KNZc7-Tracing.jpg",
    "transcription": "𐘇𐘾𐘯𐘍𐘠𐄁𐘬𐘴𐘙𐄁𐘇𐙀𐘴𐄁\n𐘱𐘞𐘴𐘇𐘅𐘗𐄁𐘣𐘢𐝫𐄁𐝫",
    "translatedWords": [
        "A-KA-NU-ZA-TI",
        "𐄁",
        "DU-RA-RE",
        "𐄁",
        "A𐙀-RA",
        "𐄁",
        "\n",
        "JA-SA-RA-A-NA-NE",
        "𐄁",
        "WI-PI",
        "𐄁"
    ],
    "transliteratedWords": [
        "A-KA-NU-ZA-TI",
        "𐄁",
        "DU-RA-RE",
        "𐄁",
        "A𐙀-RA",
        "𐄁",
        "\n",
        "JA-SA-RA-A-NA-NE",
        "𐄁",
        "WI-PI",
        "𐄁"
    ],
    "words": [
        "𐘇𐘾𐘯𐘍𐘠",
        "𐄁",
        "𐘬𐘴𐘙",
        "𐄁",
        "𐘇𐙀𐘴",
        "𐄁",
        "\n",
        "𐘱𐘞𐘴𐘇𐘅𐘗",
        "𐄁",
        "𐘣𐘢𐝫",
        "𐄁"
    ]
}],
["KNZd46",{
    "image": "images/KNZd46-Inscription.jpg",
    "name": "KNZd46",
    "parsedInscription": "𐝫𐘫𐝫",
    "scribe": "",
    "tracingImage": "images/KNZd46-Tracing.jpg",
    "transcription": "𐝫𐘫𐝫",
    "translatedWords": [
        "PU"
    ],
    "transliteratedWords": [
        "PU"
    ],
    "words": [
        "𐝫𐘫𐝫"
    ]
}],
["KNZe16",{
    "image": "images/KNZe16-Inscription.jpg",
    "name": "KNZe16",
    "parsedInscription": "𐘇𐘢",
    "scribe": "",
    "tracingImage": "images/KNZe16-Tracing.jpg",
    "transcription": "𐘇𐘢",
    "translatedWords": [
        "A-PI"
    ],
    "transliteratedWords": [
        "A-PI"
    ],
    "words": [
        "𐘇𐘢"
    ]
}],
["KNZe44",{
    "image": "images/KNZe44-Inscription.jpg",
    "name": "KNZe44",
    "parsedInscription": "𐘚𐝫𐘮𐘱",
    "scribe": "",
    "tracingImage": "images/KNZe44-Tracing.jpg",
    "transcription": "𐘚𐝫𐘮𐘱",
    "translatedWords": [
        "I-WA-JA"
    ],
    "transliteratedWords": [
        "I-WA-JA"
    ],
    "words": [
        "𐘚𐝫𐘮𐘱"
    ]
}],
["KNZe45",{
    "image": "images/KNZe45-Inscription.jpg",
    "name": "KNZe45",
    "parsedInscription": "𐘾𐘤𐘇𐘃",
    "scribe": "",
    "tracingImage": "images/KNZe45-Tracing.jpg",
    "transcription": "𐘾𐘤𐘇𐘃",
    "translatedWords": [
        "KA-SI-A-TE"
    ],
    "transliteratedWords": [
        "KA-SI-A-TE"
    ],
    "words": [
        "𐘾𐘤𐘇𐘃"
    ]
}],
["KNZe49",{
    "image": "images/KNZe49-Inscription.jpg",
    "name": "KNZe49",
    "parsedInscription": "𐘥𐘤𐘃",
    "scribe": "",
    "tracingImage": "images/KNZe49-Tracing.jpg",
    "transcription": "𐘥𐘤𐘃",
    "translatedWords": [
        "KE-SI-TE"
    ],
    "transliteratedWords": [
        "KE-SI-TE"
    ],
    "words": [
        "𐘥𐘤𐘃"
    ]
}],
["KNZe56",{
    "image": "images/KNZe56-Inscription.jpg",
    "name": "KNZe56",
    "parsedInscription": "𐘵𐘀𐝫",
    "scribe": "",
    "tracingImage": "images/KNZe56-Tracing.jpg",
    "transcription": "𐘵𐘀𐝫",
    "translatedWords": [
        "O-DA"
    ],
    "transliteratedWords": [
        "O-DA"
    ],
    "words": [
        "𐘵𐘀𐝫"
    ]
}],
["KNZf13",{
    "image": "images/KNZf13-Inscription.jpg",
    "name": "KNZf13",
    "parsedInscription": "𐘇𐘙𐘗𐘤𐘆𐙕𐘢𐘥𐘂𐘱𐘳𐘭𐘈𐘃𐘭𐘕𐘇𐘱𐙂",
    "scribe": "",
    "tracingImage": "images/KNZf13-Tracing.jpg",
    "transcription": "𐘇𐘙𐘗𐘤𐘆𐙕𐘢𐘥𐘂𐘱𐘳𐘭𐘈𐘃𐘭𐘕𐘇𐘱𐙂",
    "translatedWords": [
        "A-RE-NE-SI-DI𐙕-PI-KE-PA-JA-TA-RI-SE-TE-RI-MU-A-JA-KU"
    ],
    "transliteratedWords": [
        "A-RE-NE-SI-DI𐙕-PI-KE-PA-JA-TA-RI-SE-TE-RI-MU-A-JA-KU"
    ],
    "words": [
        "𐘇𐘙𐘗𐘤𐘆𐙕𐘢𐘥𐘂𐘱𐘳𐘭𐘈𐘃𐘭𐘕𐘇𐘱𐙂"
    ]
}],
["KNZf31",{
    "image": "images/KNZf31-Inscription.jpg",
    "name": "KNZf31",
    "parsedInscription": "𐝫𐘤𐝫𐘤𐘍𐘗𐙠𐄁𐘀𐘬𐘻𐘗𐄁𐘌𐘻𐘨𐘅𐘴𐄁𐘇𐘮𐘢𐄁𐘃𐘲𐘦𐘈𐘥𐘚𐄁𐘇𐘀𐘴𐄁𐘠𐘆𐘃𐘌𐘠𐄁𐘳𐘞𐘍𐄁𐘳𐘃𐘚𐘥𐘍𐘙𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/KNZf31-Tracing.jpg",
    "transcription": "𐝫𐘤𐝫𐘤𐘍𐘗𐙠𐄁𐘀𐘬𐘻𐘗𐄁𐘌𐘻𐘨𐘅𐘴𐄁𐘇𐘮𐘢𐄁𐘃𐘲𐘦𐘈𐘥𐘚𐄁𐘇𐘀𐘴𐄁𐘠𐘆𐘃𐘌𐘠𐄁𐘳𐘞𐘍𐄁𐘳𐘃𐘚𐘥𐘍𐘙𐄁𐝫",
    "translatedWords": [
        "SI-SI-ZA-NE𐙠",
        "𐄁",
        "DA-DU-MI-NE",
        "𐄁",
        "QA-MI𐘨-NA-RA",
        "𐄁",
        "A-WA-PI",
        "𐄁",
        "TE-SU-DE-SE-KE-I",
        "𐄁",
        "A-DA-RA",
        "𐄁",
        "TI-DI-TE-QA-TI",
        "𐄁",
        "TA-SA-ZA",
        "𐄁",
        "TA-TE-I-KE-ZA-RE",
        "𐄁"
    ],
    "transliteratedWords": [
        "SI-SI-ZA-NE𐙠",
        "𐄁",
        "DA-DU-MI-NE",
        "𐄁",
        "QA-MI𐘨-NA-RA",
        "𐄁",
        "A-WA-PI",
        "𐄁",
        "TE-SU-DE-SE-KE-I",
        "𐄁",
        "A-DA-RA",
        "𐄁",
        "TI-DI-TE-QA-TI",
        "𐄁",
        "TA-SA-ZA",
        "𐄁",
        "TA-TE-I-KE-ZA-RE",
        "𐄁"
    ],
    "words": [
        "𐝫𐘤𐝫𐘤𐘍𐘗𐙠",
        "𐄁",
        "𐘀𐘬𐘻𐘗",
        "𐄁",
        "𐘌𐘻𐘨𐘅𐘴",
        "𐄁",
        "𐘇𐘮𐘢",
        "𐄁",
        "𐘃𐘲𐘦𐘈𐘥𐘚",
        "𐄁",
        "𐘇𐘀𐘴",
        "𐄁",
        "𐘠𐘆𐘃𐘌𐘠",
        "𐄁",
        "𐘳𐘞𐘍",
        "𐄁",
        "𐘳𐘃𐘚𐘥𐘍𐘙",
        "𐄁"
    ]
}],
["KNZg<21>",{
    "image": "images/KNZg<21>-Inscription.jpg",
    "name": "KNZg<21>",
    "parsedInscription": "𐛈",
    "scribe": "",
    "tracingImage": "images/KNZg<21>-Tracing.jpg",
    "transcription": "𐛈",
    "translatedWords": [
        "𐛈"
    ],
    "transliteratedWords": [
        "𐛈"
    ],
    "words": [
        "𐛈"
    ]
}],
["KNZg55",{
    "image": "images/KNZg55-Inscription.jpg",
    "name": "KNZg55",
    "parsedInscription": "𐘱𐘞𐘱",
    "scribe": "",
    "tracingImage": "images/KNZg55-Tracing.jpg",
    "transcription": "𐘱𐘞𐘱",
    "translatedWords": [
        "JA-SA-JA"
    ],
    "transliteratedWords": [
        "JA-SA-JA"
    ],
    "words": [
        "𐘱𐘞𐘱"
    ]
}],
["KOZa1",{
    "image": "images/KOZa1-Inscription.jpg",
    "name": "KOZa1",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱\n𐘹𐘘𐘞𐄁𐘬𐙦𐘙𐄁𐘚𐘀𐘇𐄁\n𐘉𐘅𐘾𐘅𐘤𐄁\n𐘚𐘢𐘅𐙁𐄁𐘤𐘘𐘃",
    "scribe": "",
    "tracingImage": "images/KOZa1-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱\n𐘹𐘘𐘞𐄁𐘬𐙦𐘙𐄁𐘚𐘀\n𐘇𐄁𐘉𐘅𐘾𐘅𐘤𐄁𐘚\n𐘢𐘅𐙁𐄁𐘤𐘘𐘃",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "\n",
        "TU-RU-SA",
        "𐄁",
        "DU𐙦-RE",
        "𐄁",
        "I-DA-A",
        "𐄁",
        "\n",
        "U-NA-KA-NA-SI",
        "𐄁",
        "\n",
        "I-PI-NA-MA",
        "𐄁",
        "SI-RU-TE"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "\n",
        "TU-RU-SA",
        "𐄁",
        "DU𐙦-RE",
        "𐄁",
        "I-DA-A",
        "𐄁",
        "\n",
        "U-NA-KA-NA-SI",
        "𐄁",
        "\n",
        "I-PI-NA-MA",
        "𐄁",
        "SI-RU-TE"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "\n",
        "𐘹𐘘𐘞",
        "𐄁",
        "𐘬𐙦𐘙",
        "𐄁",
        "𐘚𐘀𐘇",
        "𐄁",
        "\n",
        "𐘉𐘅𐘾𐘅𐘤",
        "𐄁",
        "\n",
        "𐘚𐘢𐘅𐙁",
        "𐄁",
        "𐘤𐘘𐘃"
    ]
}],
["KO(?)Zf2",{
    "image": "images/KO(?)Zf2-Inscription.jpg",
    "name": "KO(?)Zf2",
    "parsedInscription": "𐘇𐘴𐘺𐙂𐙀𐘮𐘞𐘄𐙁𐘁𐙄𐘳𐘦𐘊𐘝𐘍",
    "scribe": "",
    "tracingImage": "images/KO(?)Zf2-Tracing.jpg",
    "transcription": "𐘇𐘴𐘺𐙂𐘌𐘮𐘞𐘄𐙁𐘁𐙄𐘳𐘦𐘊𐘝𐘍",
    "translatedWords": [
        "A-RA-KO-KU𐙀-WA-SA-TO-MA-RO-AU-TA-DE-PO-NI-ZA"
    ],
    "transliteratedWords": [
        "A-RA-KO-KU𐙀-WA-SA-TO-MA-RO-AU-TA-DE-PO-NI-ZA"
    ],
    "words": [
        "𐘇𐘴𐘺𐙂𐙀𐘮𐘞𐘄𐙁𐘁𐙄𐘳𐘦𐘊𐘝𐘍"
    ]
}],
["KYZa2",{
    "image": "images/KYZa2-Inscription.jpg",
    "name": "KYZa2",
    "parsedInscription": "𐘀𐙁𐘃",
    "scribe": "",
    "tracingImage": "images/KYZa2-Tracing.jpg",
    "transcription": "𐘀𐙁𐘃",
    "translatedWords": [
        "DA-MA-TE"
    ],
    "transliteratedWords": [
        "DA-MA-TE"
    ],
    "words": [
        "𐘀𐙁𐘃"
    ]
}],
["KYZg1",{
    "image": "images/KYZg1-Inscription.jpg",
    "name": "KYZg1",
    "parsedInscription": "𐛴𐛴",
    "scribe": "",
    "tracingImage": "images/KYZg1-Tracing.jpg",
    "transcription": "𐛴",
    "translatedWords": [
        "𐛴"
    ],
    "transliteratedWords": [
        "𐛴"
    ],
    "words": [
        "𐛴"
    ]
}],
["LAZb1(bis)",{
    "image": "images/LAZb1(bis)-Inscription.jpg",
    "name": "LAZb1(bis)",
    "parsedInscription": "𐘱𐘠𐘹𐙂",
    "scribe": "",
    "tracingImage": "images/LAZb1(bis)-Tracing.jpg",
    "transcription": "𐘱𐘠𐘹𐙂",
    "translatedWords": [
        "JA-TI-TU-KU"
    ],
    "transliteratedWords": [
        "JA-TI-TU-KU"
    ],
    "words": [
        "𐘱𐘠𐘹𐙂"
    ]
}],
["MA1a",{
    "image": "images/MA1a-Inscription.jpg",
    "name": "MA1a",
    "parsedInscription": "𐄂𐘚𐘬𐘣𐘨\n𐘿𐘦𐘻𐘯𐄁",
    "scribe": "",
    "tracingImage": "images/MA1a-Tracing.jpg",
    "transcription": "𐄂𐘚𐘬𐘣𐄁𐘨𐄁𐘿𐘦𐘻𐘯𐄁",
    "translatedWords": [
        "𐄂-I-DU-WI",
        "𐘨",
        "\n",
        "QE-DE-MI-NU",
        "𐄁"
    ],
    "transliteratedWords": [
        "𐄂-I-DU-WI",
        "𐘨",
        "\n",
        "QE-DE-MI-NU",
        "𐄁"
    ],
    "words": [
        "𐄂𐘚𐘬𐘣",
        "𐘨",
        "\n",
        "𐘿𐘦𐘻𐘯",
        "𐄁"
    ]
}],
["MA1b",{
    "image": "images/MA1b-Inscription.jpg",
    "name": "MA1b",
    "parsedInscription": "𐘇𐙁𐄁𐘨\n𐘿𐘦𐘻𐘯",
    "scribe": "",
    "tracingImage": "images/MA1b-Tracing.jpg",
    "transcription": "𐘇𐙁𐄁𐘨𐄁𐘿𐘦𐘻𐘯",
    "translatedWords": [
        "A-MA",
        "𐄁",
        "𐘨",
        "\n",
        "QE-DE-MI-NU"
    ],
    "transliteratedWords": [
        "A-MA",
        "𐄁",
        "𐘨",
        "\n",
        "QE-DE-MI-NU"
    ],
    "words": [
        "𐘇𐙁",
        "𐄁",
        "𐘨",
        "\n",
        "𐘿𐘦𐘻𐘯"
    ]
}],
["MA1c",{
    "image": "images/MA1c-Inscription.jpg",
    "name": "MA1c",
    "parsedInscription": "𐘠",
    "scribe": "",
    "tracingImage": "images/MA1c-Tracing.jpg",
    "transcription": "𐘠",
    "translatedWords": [
        "TI"
    ],
    "transliteratedWords": [
        "TI"
    ],
    "words": [
        "𐘠"
    ]
}],
["MA2a",{
    "image": "images/MA2a-Inscription.jpg",
    "name": "MA2a",
    "parsedInscription": "𐝫𐘬𐘴𐄋",
    "scribe": "",
    "tracingImage": "images/MA2a-Tracing.jpg",
    "transcription": "𐝫𐘬𐘴𐄋",
    "translatedWords": [
        "DU-RA",
        "5"
    ],
    "transliteratedWords": [
        "DU-RA",
        "5"
    ],
    "words": [
        "𐝫𐘬𐘴",
        "𐄋"
    ]
}],
["MA2b",{
    "image": "images/MA2b-Inscription.jpg",
    "name": "MA2b",
    "parsedInscription": "𐝫𐘙𐘠𐄊\n𐝫𐘠𐄇\n𐘱𐙂𐄈\n𐘠𐝫",
    "scribe": "",
    "tracingImage": "images/MA2b-Tracing.jpg",
    "transcription": "𐝫𐘙𐘠𐄊𐝫\n𐝫𐘠𐄇𐘱𐙂𐄈𐘠𐝫",
    "translatedWords": [
        "RE-TI",
        "4",
        "\n",
        "TI",
        "1",
        "\n",
        "JA-KU",
        "2",
        "\n",
        "TI"
    ],
    "transliteratedWords": [
        "RE-TI",
        "4",
        "\n",
        "TI",
        "1",
        "\n",
        "JA-KU",
        "2",
        "\n",
        "TI"
    ],
    "words": [
        "𐝫𐘙𐘠",
        "𐄊",
        "\n",
        "𐝫𐘠",
        "𐄇",
        "\n",
        "𐘱𐙂",
        "𐄈",
        "\n",
        "𐘠𐝫"
    ]
}],
["MA2c",{
    "image": "images/MA2c-Inscription.jpg",
    "name": "MA2c",
    "parsedInscription": "𐝫𐘉𐘅𐘅𐄉\n𐝫𐘱𐙁𐘉𐘠𐄌",
    "scribe": "",
    "tracingImage": "images/MA2c-Tracing.jpg",
    "transcription": "𐝫𐘉𐘅𐘅𐄉\n𐝫𐘱𐙁𐘉𐘠𐄌",
    "translatedWords": [
        "U-NA-NA",
        "3",
        "\n",
        "JA-MA-U-TI",
        "6"
    ],
    "transliteratedWords": [
        "U-NA-NA",
        "3",
        "\n",
        "JA-MA-U-TI",
        "6"
    ],
    "words": [
        "𐝫𐘉𐘅𐘅",
        "𐄉",
        "\n",
        "𐝫𐘱𐙁𐘉𐘠",
        "𐄌"
    ]
}],
["MA4a",{
    "image": "images/MA4a-Inscription.jpg",
    "name": "MA4a",
    "parsedInscription": "𐘳𐜅𐄐𐄋\n𐜆𐄙𐄑\n𐜄𐄔𐄉\n𐜃𐄒",
    "scribe": "",
    "tracingImage": "images/MA4a-Tracing.jpg",
    "transcription": "𐘳𐜅𐄐𐄋𐜆𐄙𐄑𐜄𐄔𐄉𐜃𐄒",
    "translatedWords": [
        "TA𐜅",
        "15",
        "\n",
        "𐜆",
        "120",
        "\n",
        "𐜄",
        "53",
        "\n",
        "𐜃",
        "30"
    ],
    "transliteratedWords": [
        "TA𐜅",
        "15",
        "\n",
        "𐜆",
        "120",
        "\n",
        "𐜄",
        "53",
        "\n",
        "𐜃",
        "30"
    ],
    "words": [
        "𐘳𐜅",
        "𐄐𐄋",
        "\n",
        "𐜆",
        "𐄙𐄑",
        "\n",
        "𐜄",
        "𐄔𐄉",
        "\n",
        "𐜃",
        "𐄒"
    ]
}],
["MA4b",{
    "image": "images/MA4b-Inscription.jpg",
    "name": "MA4b",
    "parsedInscription": "𐘇𐝫𐝫𐘱𐙒𐄙𐄑𐄉\n𐄙𐄕",
    "scribe": "",
    "tracingImage": "images/MA4b-Tracing.jpg",
    "transcription": "𐘇𐝫𐝫𐘱𐙒𐄙𐄑𐄉𐄙𐄕",
    "translatedWords": [
        "A-JA",
        "hide?",
        "123",
        "\n",
        "160"
    ],
    "transliteratedWords": [
        "A-JA",
        "hide?",
        "123",
        "\n",
        "160"
    ],
    "words": [
        "𐘇𐝫𐝫𐘱",
        "𐙒",
        "𐄙𐄑𐄉",
        "\n",
        "𐄙𐄕"
    ]
}],
["MA6a",{
    "image": "images/MA6a-Inscription.jpg",
    "name": "MA6a",
    "parsedInscription": "𐝫𐙒𐝫𐄡𐄓𐄇\n𐜅𐄒𐄋",
    "scribe": "",
    "tracingImage": "images/MA6a-Tracing.jpg",
    "transcription": "𐝫𐙒𐝫𐄡𐄓𐄇𐜅𐄒𐄋",
    "translatedWords": [
        "hide?",
        "941",
        "\n",
        "𐜅",
        "35"
    ],
    "transliteratedWords": [
        "hide?",
        "941",
        "\n",
        "𐜅",
        "35"
    ],
    "words": [
        "𐝫𐙒𐝫",
        "𐄡𐄓𐄇",
        "\n",
        "𐜅",
        "𐄒𐄋"
    ]
}],
["MA6b",{
    "image": "images/MA6b-Inscription.jpg",
    "name": "MA6b",
    "parsedInscription": "𐝫𐙒𐄞𐄑𐝫",
    "scribe": "",
    "tracingImage": "images/MA6b-Tracing.jpg",
    "transcription": "𐝫𐙒𐄞𐄑𐝫",
    "translatedWords": [
        "hide?",
        "620"
    ],
    "transliteratedWords": [
        "hide?",
        "620"
    ],
    "words": [
        "𐝫𐙒",
        "𐄞𐄑𐝫"
    ]
}],
["MA6c",{
    "image": "images/MA6c-Inscription.jpg",
    "name": "MA6c",
    "parsedInscription": "𐝫𐜅𐄊𐝫\n𐙒𐝫𐄗𐄍𐝫\n𐝫𐙒𐝫𐄚𐄒𐄉𐝫",
    "scribe": "",
    "tracingImage": "images/MA6c-Tracing.jpg",
    "transcription": "𐝫𐜅𐄊𐝫𐙒𐄗𐄍𐝫\n𐝫𐙒𐝫𐄚𐄒𐄉𐝫",
    "translatedWords": [
        "𐜅",
        "4",
        "\n",
        "hide?",
        "87",
        "\n",
        "hide?",
        "233"
    ],
    "transliteratedWords": [
        "𐜅",
        "4",
        "\n",
        "hide?",
        "87",
        "\n",
        "hide?",
        "233"
    ],
    "words": [
        "𐝫𐜅",
        "𐄊𐝫",
        "\n",
        "𐙒𐝫",
        "𐄗𐄍𐝫",
        "\n",
        "𐝫𐙒𐝫",
        "𐄚𐄒𐄉𐝫"
    ]
}],
["MA6d",{
    "image": "images/MA6d-Inscription.jpg",
    "name": "MA6d",
    "parsedInscription": "𐝫𐙒𐄚𐝫",
    "scribe": "",
    "tracingImage": "images/MA6d-Tracing.jpg",
    "transcription": "𐝫𐙒𐄚𐝫",
    "translatedWords": [
        "hide?",
        "200"
    ],
    "transliteratedWords": [
        "hide?",
        "200"
    ],
    "words": [
        "𐝫𐙒",
        "𐄚𐝫"
    ]
}],
["MA9",{
    "image": "images/MA9-Inscription.jpg",
    "name": "MA9",
    "parsedInscription": "𐝫𐄣",
    "scribe": "",
    "tracingImage": "images/MA9-Tracing.jpg",
    "transcription": "𐝫𐄣",
    "translatedWords": [
        "𐝫𐄣"
    ],
    "transliteratedWords": [
        "𐝫𐄣"
    ],
    "words": [
        "𐝫𐄣"
    ]
}],
["MA10a",{
    "image": "images/MA10a-Inscription.jpg",
    "name": "MA10a",
    "parsedInscription": "𐝫𐘘𐄁𐜲𐄈\n𐜰𐄊\n𐜱𐄊𐝫",
    "scribe": "",
    "tracingImage": "images/MA10a-Tracing.jpg",
    "transcription": "𐝫𐘘𐄁𐜲𐄈𐜰𐄊𐜱𐄊𐝫",
    "translatedWords": [
        "RU",
        "𐄁",
        "𐜲",
        "2",
        "\n",
        "𐜰",
        "4",
        "\n",
        "𐜱",
        "4"
    ],
    "transliteratedWords": [
        "RU",
        "𐄁",
        "𐜲",
        "2",
        "\n",
        "𐜰",
        "4",
        "\n",
        "𐜱",
        "4"
    ],
    "words": [
        "𐝫𐘘",
        "𐄁",
        "𐜲",
        "𐄈",
        "\n",
        "𐜰",
        "𐄊",
        "\n",
        "𐜱",
        "𐄊𐝫"
    ]
}],
["MA10b",{
    "image": "images/MA10b-Inscription.jpg",
    "name": "MA10b",
    "parsedInscription": "𐝫𐘬𐘢𐘃𐘮𐄁𐜭𐄇\n𐜰𐄉\n𐝫\n𐝫𐄊\n𐜬𐄈\n𐛄𐄈",
    "scribe": "",
    "tracingImage": "images/MA10b-Tracing.jpg",
    "transcription": "𐝫𐘬𐘢𐘃𐘮𐄁𐜭𐄇𐜰𐄉𐝫\n𐝫𐄊𐜬𐄈𐛄𐄈𐝫",
    "translatedWords": [
        "DU-PI-TE-WA",
        "𐄁",
        "𐜭",
        "1",
        "\n",
        "𐜰",
        "3",
        "\n",
        "\n",
        "4",
        "\n",
        "𐜬",
        "2",
        "\n",
        "𐛄",
        "2"
    ],
    "transliteratedWords": [
        "DU-PI-TE-WA",
        "𐄁",
        "𐜭",
        "1",
        "\n",
        "𐜰",
        "3",
        "\n",
        "\n",
        "4",
        "\n",
        "𐜬",
        "2",
        "\n",
        "𐛄",
        "2"
    ],
    "words": [
        "𐝫𐘬𐘢𐘃𐘮",
        "𐄁",
        "𐜭",
        "𐄇",
        "\n",
        "𐜰",
        "𐄉",
        "\n",
        "\n",
        "𐝫𐄊",
        "\n",
        "𐜬",
        "𐄈",
        "\n",
        "𐛄",
        "𐄈"
    ]
}],
["MA10c",{
    "image": "images/MA10c-Inscription.jpg",
    "name": "MA10c",
    "parsedInscription": "𐝫𐜰𐄈\n𐜱𐄉\n𐚤𐝫",
    "scribe": "",
    "tracingImage": "images/MA10c-Tracing.jpg",
    "transcription": "𐝫𐜰𐄈𐜱𐄉𐚤𐝫",
    "translatedWords": [
        "𐜰",
        "2",
        "\n",
        "𐜱",
        "3",
        "\n",
        "𐚤"
    ],
    "transliteratedWords": [
        "𐜰",
        "2",
        "\n",
        "𐜱",
        "3",
        "\n",
        "𐚤"
    ],
    "words": [
        "𐝫𐜰",
        "𐄈",
        "\n",
        "𐜱",
        "𐄉",
        "\n",
        "𐚤𐝫"
    ]
}],
["MA10d",{
    "image": "images/MA10d-Inscription.jpg",
    "name": "MA10d",
    "parsedInscription": "𐝫𐜴\n𐜳",
    "scribe": "",
    "tracingImage": "images/MA10d-Tracing.jpg",
    "transcription": "𐝫𐜴𐜳𐝫",
    "translatedWords": [
        "𐜴",
        "\n",
        "𐜳"
    ],
    "transliteratedWords": [
        "𐜴",
        "\n",
        "𐜳"
    ],
    "words": [
        "𐝫𐜴",
        "\n",
        "𐜳"
    ]
}],
["MAWc<5>",{
    "image": "images/MAWc<5>-Inscription.jpg",
    "name": "MAWc<5>",
    "parsedInscription": "𐘇𐘞𐘀𐘾\n𐛴𐄊",
    "scribe": "",
    "tracingImage": "images/MAWc<5>-Tracing.jpg",
    "transcription": "𐘇𐘞𐘀𐘾\n𐛴𐄊",
    "translatedWords": [
        "A-SA-DA-KA",
        "\n",
        "𐛴",
        "4"
    ],
    "transliteratedWords": [
        "A-SA-DA-KA",
        "\n",
        "𐛴",
        "4"
    ],
    "words": [
        "𐘇𐘞𐘀𐘾",
        "\n",
        "𐛴",
        "𐄊"
    ]
}],
["MAWc7",{
    "image": "images/MAWc7-Inscription.jpg",
    "name": "MAWc7",
    "parsedInscription": "𐙒",
    "scribe": "",
    "tracingImage": "images/MAWc7-Tracing.jpg",
    "transcription": "𐙒",
    "translatedWords": [
        "hide?"
    ],
    "transliteratedWords": [
        "hide?"
    ],
    "words": [
        "𐙒"
    ]
}],
["MAZb??",{
    "image": "images/MAZb??-Inscription.jpg",
    "name": "MAZb??",
    "parsedInscription": "𐚥𐝇",
    "scribe": "",
    "tracingImage": "images/MAZb??-Tracing.jpg",
    "transcription": "𐚥𐝇",
    "translatedWords": [
        "𐚥𐝇"
    ],
    "transliteratedWords": [
        "𐚥𐝇"
    ],
    "words": [
        "𐚥𐝇"
    ]
}],
["MAZb8",{
    "image": "images/MAZb8-Inscription.jpg",
    "name": "MAZb8",
    "parsedInscription": "𐘱𐘞𐝫",
    "scribe": "",
    "tracingImage": "images/MAZb8-Tracing.jpg",
    "transcription": "𐘱𐘞𐝫",
    "translatedWords": [
        "JA-SA"
    ],
    "transliteratedWords": [
        "JA-SA"
    ],
    "words": [
        "𐘱𐘞𐝫"
    ]
}],
["MAZe11",{
    "image": "images/MAZe11-Inscription.jpg",
    "name": "MAZe11",
    "parsedInscription": "𐘿𐘤𐘃",
    "scribe": "",
    "tracingImage": "images/MAZe11-Tracing.jpg",
    "transcription": "𐘿𐘤𐘃",
    "translatedWords": [
        "QE-SI-TE"
    ],
    "transliteratedWords": [
        "QE-SI-TE"
    ],
    "words": [
        "𐘿𐘤𐘃"
    ]
}],
["MARGWa1-26",{
    "image": "images/MARGWa1-26-Inscription.jpg",
    "name": "MARGWa1-26",
    "parsedInscription": "𐘾",
    "scribe": "",
    "tracingImage": "images/MARGWa1-26-Tracing.jpg",
    "transcription": "𐘾",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾"
    ]
}],
["MI2",{
    "image": "images/MI2-Inscription.jpg",
    "name": "MI2",
    "parsedInscription": "𐘫𐝫\n—\n𐝫𐘬𐘾𐝫\n𐝫𐄁𐝫𐜪𐝫\n—\n𐝫𐘾𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/MI2-Tracing.jpg",
    "transcription": "𐘫𐝫\n—\n𐝫𐘬𐘾𐝫\n𐝫𐄁𐝫𐜪𐝫\n—\n𐝫𐘾𐝫\n𐝫",
    "translatedWords": [
        "PU",
        "\n",
        "—",
        "\n",
        "DU-KA",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "𐜪",
        "—",
        "KA",
        "𐝫"
    ],
    "transliteratedWords": [
        "PU",
        "\n",
        "—",
        "\n",
        "DU-KA",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "𐜪",
        "—",
        "KA",
        "𐝫"
    ],
    "words": [
        "𐘫𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐘬𐘾𐝫",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "\n",
        "𐜪𐝫",
        "—",
        "𐘾",
        "𐝫"
    ]
}],
["MIZb1",{
    "image": "images/MIZb1-Inscription.jpg",
    "name": "MIZb1",
    "parsedInscription": "𐘸𐘘",
    "scribe": "",
    "tracingImage": "images/MIZb1-Tracing.jpg",
    "transcription": "𐘸𐘘",
    "translatedWords": [
        "KI-RU"
    ],
    "transliteratedWords": [
        "KI-RU"
    ],
    "words": [
        "𐘸𐘘"
    ]
}],
["MIZb3",{
    "image": "images/MIZb3-Inscription.jpg",
    "name": "MIZb3",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/MIZb3-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["MILZb1",{
    "image": "images/MILZb1-Inscription.jpg",
    "name": "MILZb1",
    "parsedInscription": "𐝫𐘰𐘤𐘨",
    "scribe": "",
    "tracingImage": "images/MILZb1-Tracing.jpg",
    "transcription": "𐝫𐘰𐘤𐘨",
    "translatedWords": [
        "PA3-SI𐘨"
    ],
    "transliteratedWords": [
        "PA3-SI𐘨"
    ],
    "words": [
        "𐝫𐘰𐘤𐘨"
    ]
}],
["MOZb2?",{
    "image": "images/MOZb2?-Inscription.jpg",
    "name": "MOZb2?",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/MOZb2?-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["MOZb3?",{
    "image": "images/MOZb3?-Inscription.jpg",
    "name": "MOZb3?",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/MOZb3?-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["MOZf1",{
    "image": "images/MOZf1-Inscription.jpg",
    "name": "MOZf1",
    "parsedInscription": "𐙹𐘞𐘕",
    "scribe": "",
    "tracingImage": "images/MOZf1-Tracing.jpg",
    "transcription": "𐙹𐘞𐘕",
    "translatedWords": [
        "𐙹-SA-MU"
    ],
    "transliteratedWords": [
        "𐙹-SA-MU"
    ],
    "words": [
        "𐙹𐘞𐘕"
    ]
}],
["MYZa2",{
    "image": "images/MYZa2-Inscription.jpg",
    "name": "MYZa2",
    "parsedInscription": "𐘲",
    "scribe": "",
    "tracingImage": "images/MYZa2-Tracing.jpg",
    "transcription": "𐘲",
    "translatedWords": [
        "SU"
    ],
    "transliteratedWords": [
        "SU"
    ],
    "words": [
        "𐘲"
    ]
}],
["MYZf1",{
    "image": "images/MYZf1-Inscription.jpg",
    "name": "MYZf1",
    "parsedInscription": "𐛉",
    "scribe": "",
    "tracingImage": "images/MYZf1-Tracing.jpg",
    "transcription": "𐛉",
    "translatedWords": [
        "𐛉"
    ],
    "transliteratedWords": [
        "𐛉"
    ],
    "words": [
        "𐛉"
    ]
}],
["MYZf2",{
    "image": "images/MYZf2-Inscription.jpg",
    "name": "MYZf2",
    "parsedInscription": "𐁁",
    "scribe": "",
    "tracingImage": "images/MYZf2-Tracing.jpg",
    "transcription": "𐁁",
    "translatedWords": [
        "𐁁"
    ],
    "transliteratedWords": [
        "𐁁"
    ],
    "words": [
        "𐁁"
    ]
}],
["MYZg1",{
    "image": "images/MYZg1-Inscription.jpg",
    "name": "MYZg1",
    "parsedInscription": "𐘲",
    "scribe": "",
    "tracingImage": "images/MYZg1-Tracing.jpg",
    "transcription": "𐘲",
    "translatedWords": [
        "SU"
    ],
    "transliteratedWords": [
        "SU"
    ],
    "words": [
        "𐘲"
    ]
}],
["NEZa1",{
    "image": "images/NEZa1-Inscription.jpg",
    "name": "NEZa1",
    "parsedInscription": "𐝫𐘚𐘀𐝫",
    "scribe": "",
    "tracingImage": "images/NEZa1-Tracing.jpg",
    "transcription": "𐝫𐘚𐘀𐝫",
    "translatedWords": [
        "I-DA"
    ],
    "transliteratedWords": [
        "I-DA"
    ],
    "words": [
        "𐝫𐘚𐘀𐝫"
    ]
}],
["PA1",{
    "image": "images/PA1-Inscription.jpg",
    "name": "PA1",
    "parsedInscription": "𐘇𐙂𐘶𐘂𐙈𐄒𐄋",
    "scribe": "",
    "tracingImage": "images/PA1-Tracing.jpg",
    "transcription": "𐘇𐙂𐘶𐘂𐙈\n𐄒𐄋",
    "translatedWords": [
        "A-KU-JU-PA𐙈",
        "35"
    ],
    "transliteratedWords": [
        "A-KU-JU-PA𐙈",
        "35"
    ],
    "words": [
        "𐘇𐙂𐘶𐘂𐙈",
        "𐄒𐄋"
    ]
}],
["PE1",{
    "image": "images/PE1-Inscription.jpg",
    "name": "PE1",
    "parsedInscription": "𐘉𐘾𐘙𐘇𐘈𐘤𐘅\n𐙂𐘂𐘭𐙇𐄔𐝫\n𐛭𐄑𐄌\n𐘡𐘾𐝫𐙇𐄖𐄈\n𐛭𐄒𐄌",
    "scribe": "",
    "tracingImage": "images/PE1-Tracing.jpg",
    "transcription": "𐘉𐘾𐘙𐘇𐘈𐘤\n𐘅𐙂𐘂𐘭𐙇𐄔𐝫\n𐛭𐄑𐄌𐘡𐘾𐝫\n𐙇𐄖𐄈𐛭𐄒\n𐄌",
    "translatedWords": [
        "U-KA-RE-A-SE-SI-NA",
        "\n",
        "KU-PA-RI",
        "person",
        "50",
        "\n",
        "𐛭",
        "26",
        "\n",
        "E-KA",
        "person",
        "71",
        "\n",
        "𐛭",
        "36"
    ],
    "transliteratedWords": [
        "U-KA-RE-A-SE-SI-NA",
        "\n",
        "KU-PA-RI",
        "person",
        "50",
        "\n",
        "𐛭",
        "26",
        "\n",
        "E-KA",
        "person",
        "71",
        "\n",
        "𐛭",
        "36"
    ],
    "words": [
        "𐘉𐘾𐘙𐘇𐘈𐘤𐘅",
        "\n",
        "𐙂𐘂𐘭",
        "𐙇",
        "𐄔𐝫",
        "\n",
        "𐛭",
        "𐄑𐄌",
        "\n",
        "𐘡𐘾𐝫",
        "𐙇",
        "𐄖𐄈",
        "\n",
        "𐛭",
        "𐄒𐄌"
    ]
}],
["PE2",{
    "image": "images/PE2-Inscription.jpg",
    "name": "PE2",
    "parsedInscription": "𐝫\n𐄉𐝁\n𐘘𐘢𐝫𐙙𐘻𐄇𐝄\n𐘇𐙱𐘍𐝃\n𐘇𐘭𐘂𐝃\n𐘌𐘌𐘀𐝆\n𐘄𐘋𐝁\n𐘄𐘪𐘙𐄇\n𐝫",
    "scribe": "",
    "tracingImage": "images/PE2-Tracing.jpg",
    "transcription": "𐝫\n𐄉𐝁𐘘𐘢𐝫𐙙𐘻𐄇𐝄\n𐘇𐙱𐘍𐝃𐘇𐘭𐘂𐝃𐘌𐘌𐘀\n𐝆𐘄𐘋𐝁𐘄𐘪𐘙𐄇\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "3",
        "¹⁄₃",
        "\n",
        "RU-PI𐙙-MI",
        "1",
        "¹⁄₈",
        "\n",
        "A𐙱-ZA",
        "¹⁄₄",
        "\n",
        "A-RI-PA",
        "¹⁄₄",
        "\n",
        "QA-QA-DA",
        "¹⁄₂",
        "\n",
        "TO-ME",
        "¹⁄₃",
        "\n",
        "TO𐘪-RE",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "3",
        "¹⁄₃",
        "\n",
        "RU-PI𐙙-MI",
        "1",
        "¹⁄₈",
        "\n",
        "A𐙱-ZA",
        "¹⁄₄",
        "\n",
        "A-RI-PA",
        "¹⁄₄",
        "\n",
        "QA-QA-DA",
        "¹⁄₂",
        "\n",
        "TO-ME",
        "¹⁄₃",
        "\n",
        "TO𐘪-RE",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄉",
        "𐝁",
        "\n",
        "𐘘𐘢𐝫𐙙𐘻",
        "𐄇",
        "𐝄",
        "\n",
        "𐘇𐙱𐘍",
        "𐝃",
        "\n",
        "𐘇𐘭𐘂",
        "𐝃",
        "\n",
        "𐘌𐘌𐘀",
        "𐝆",
        "\n",
        "𐘄𐘋",
        "𐝁",
        "\n",
        "𐘄𐘪𐘙",
        "𐄇",
        "\n",
        "𐝫"
    ]
}],
["PEWs",{
    "image": "images/PEWs-Inscription.jpg",
    "name": "PEWs",
    "parsedInscription": "𐙉𐘠𐘡𐄇",
    "scribe": "",
    "tracingImage": "images/PEWs-Tracing.jpg",
    "transcription": "𐙉𐘠𐘡𐄇",
    "translatedWords": [
        "𐙉-TI-E",
        "1"
    ],
    "transliteratedWords": [
        "𐙉-TI-E",
        "1"
    ],
    "words": [
        "𐙉𐘠𐘡",
        "𐄇"
    ]
}],
["PEWy5",{
    "image": "images/PEWy5-Inscription.jpg",
    "name": "PEWy5",
    "parsedInscription": "𐙖𐙛𐄇𐝆",
    "scribe": "",
    "tracingImage": "images/PEWy5-Tracing.jpg",
    "transcription": "𐙖𐙛𐄇𐝆",
    "translatedWords": [
        "𐙖𐙛",
        "1",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "𐙖𐙛",
        "1",
        "¹⁄₂"
    ],
    "words": [
        "𐙖𐙛",
        "𐄇",
        "𐝆"
    ]
}],
["PEZb",{
    "image": "images/PEZb-Inscription.jpg",
    "name": "PEZb",
    "parsedInscription": "𐝫𐘇𐘯𐝫",
    "scribe": "",
    "tracingImage": "images/PEZb-Tracing.jpg",
    "transcription": "𐝫𐘇𐘯𐝫",
    "translatedWords": [
        "A-NU"
    ],
    "transliteratedWords": [
        "A-NU"
    ],
    "words": [
        "𐝫𐘇𐘯𐝫"
    ]
}],
["PEZb3",{
    "image": "images/PEZb3-Inscription.jpg",
    "name": "PEZb3",
    "parsedInscription": "𐘇𐘾𐘴𐘸𐘳𐘅𐘤𐘱𐘈𐙇𐘍",
    "scribe": "",
    "tracingImage": "images/PEZb3-Tracing.jpg",
    "transcription": "𐘇𐘾𐘴𐘸𐘳𐘅𐘤𐘱𐘈𐙇𐘍",
    "translatedWords": [
        "A-KA-RA-KI-TA-NA-SI-JA-SE𐙇-ZA"
    ],
    "transliteratedWords": [
        "A-KA-RA-KI-TA-NA-SI-JA-SE𐙇-ZA"
    ],
    "words": [
        "𐘇𐘾𐘴𐘸𐘳𐘅𐘤𐘱𐘈𐙇𐘍"
    ]
}],
["PEZb7",{
    "image": "images/PEZb7-Inscription.jpg",
    "name": "PEZb7",
    "parsedInscription": "𐝫𐘇\n𐘱𐘮𐘢𐄇",
    "scribe": "",
    "tracingImage": "images/PEZb7-Tracing.jpg",
    "transcription": "𐝫𐘇\n𐘱𐘮𐘢𐄇",
    "translatedWords": [
        "A",
        "\n",
        "JA-WA-PI",
        "1"
    ],
    "transliteratedWords": [
        "A",
        "\n",
        "JA-WA-PI",
        "1"
    ],
    "words": [
        "𐝫𐘇",
        "\n",
        "𐘱𐘮𐘢",
        "𐄇"
    ]
}],
["PEZb8",{
    "image": "images/PEZb8-Inscription.jpg",
    "name": "PEZb8",
    "parsedInscription": "𐘇",
    "scribe": "",
    "tracingImage": "images/PEZb8-Tracing.jpg",
    "transcription": "𐘇",
    "translatedWords": [
        "A"
    ],
    "transliteratedWords": [
        "A"
    ],
    "words": [
        "𐘇"
    ]
}],
["PEZc4",{
    "image": "images/PEZc4-Inscription.jpg",
    "name": "PEZc4",
    "parsedInscription": "𐝫𐘇𐘱𐝫 ≈ 𐝫𐘱𐘤𐝫",
    "scribe": "",
    "tracingImage": "images/PEZc4-Tracing.jpg",
    "transcription": "𐝫𐘇𐘱𐝫 ≈ 𐝫𐘱𐘤𐝫",
    "translatedWords": [
        "A-JA",
        "≈",
        "JA-SI"
    ],
    "transliteratedWords": [
        "A-JA",
        "≈",
        "JA-SI"
    ],
    "words": [
        "𐝫𐘇𐘱𐝫",
        "≈",
        "𐝫𐘱𐘤𐝫"
    ]
}],
["PEZg5",{
    "image": "images/PEZg5-Inscription.jpg",
    "name": "PEZg5",
    "parsedInscription": "𐙖𐙛𐄇𐝆",
    "scribe": "",
    "tracingImage": "images/PEZg5-Tracing.jpg",
    "transcription": "𐙖𐙛𐄇𐝆",
    "translatedWords": [
        "olive oil",
        "𐙛",
        "1",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "olive oil",
        "𐙛",
        "1",
        "¹⁄₂"
    ],
    "words": [
        "𐙖",
        "𐙛",
        "𐄇",
        "𐝆"
    ]
}],
["PEZg6",{
    "image": "images/PEZg6-Inscription.jpg",
    "name": "PEZg6",
    "parsedInscription": "𐘚𐘅𐝫𐄁𐝫𐘃\n—\n𐘳𐘅𐙁𐘧\n—",
    "scribe": "",
    "tracingImage": "images/PEZg6-Tracing.jpg",
    "transcription": "𐘚𐘅𐝫𐄁𐝫𐘃\n—\n𐘳𐘅𐙁𐘧\n—",
    "translatedWords": [
        "I-NA",
        "𐄁",
        "TE",
        "\n",
        "—",
        "\n",
        "TA-NA-MA-JE",
        "\n",
        "—"
    ],
    "transliteratedWords": [
        "I-NA",
        "𐄁",
        "TE",
        "\n",
        "—",
        "\n",
        "TA-NA-MA-JE",
        "\n",
        "—"
    ],
    "words": [
        "𐘚𐘅𐝫",
        "𐄁",
        "𐝫𐘃",
        "\n",
        "—",
        "\n",
        "𐘳𐘅𐙁𐘧",
        "\n",
        "—"
    ]
}],
["PETSWc",{
    "image": "images/PETSWc-Inscription.jpg",
    "name": "PETSWc",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/PETSWc-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["PH1a",{
    "image": "images/PH1a-Inscription.jpg",
    "name": "PH1a",
    "parsedInscription": "𐝫𐘆𐘴𐘆𐘅𐙨𐝫𐄁𐝫𐝉\n𐝫𐘱𐄁𐙨𐄇\n𐙗𐝅\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH1a-Tracing.jpg",
    "transcription": "𐝫𐘆𐘴𐘆𐘅𐙨𐝫𐄁𐝫𐝉\n𐝫𐘱𐄁𐙨𐄇𐙗𐝅\n𐝫",
    "translatedWords": [
        "DI-RA-DI-NA",
        "𐙨",
        "𐄁",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "𐝫𐄁𐝫𐝉",
        "JA",
        "𐙨",
        "1",
        "cyperus",
        "≈ ¹⁄₆",
        "𐝫"
    ],
    "transliteratedWords": [
        "DI-RA-DI-NA",
        "𐙨",
        "𐄁",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "𐝫𐄁𐝫𐝉",
        "JA",
        "𐙨",
        "1",
        "cyperus",
        "≈ ¹⁄₆",
        "𐝫"
    ],
    "words": [
        "𐝫𐘆𐘴𐘆𐘅",
        "𐙨",
        "𐄁",
        "\n",
        "𐄁",
        "\n",
        "\n",
        "𐝫𐄁𐝫𐝉",
        "𐝫𐘱",
        "𐙨",
        "𐄇",
        "𐙗",
        "𐝅",
        "𐝫"
    ]
}],
["PH1b",{
    "image": "images/PH1b-Inscription.jpg",
    "name": "PH1b",
    "parsedInscription": "𐝫𐄁𐝫𐘅𐄇\n𐘂𐝫\n𐝫𐘝𐄈𐝄𐝇",
    "scribe": "",
    "tracingImage": "images/PH1b-Tracing.jpg",
    "transcription": "𐝫𐄁𐝫𐘅𐄇𐘂𐝫\n𐝫𐘝𐄈𐝄𐝇",
    "translatedWords": [
        "𐄁",
        "NA",
        "1",
        "\n",
        "PA",
        "\n",
        "figs",
        "2",
        "𐝄𐝇"
    ],
    "transliteratedWords": [
        "𐄁",
        "NA",
        "1",
        "\n",
        "PA",
        "\n",
        "figs",
        "2",
        "𐝄𐝇"
    ],
    "words": [
        "𐄁",
        "𐝫𐘅",
        "𐄇",
        "\n",
        "𐘂𐝫",
        "\n",
        "𐝫𐘝",
        "𐄈",
        "𐝄𐝇"
    ]
}],
["PH2",{
    "image": "images/PH2-Inscription.jpg",
    "name": "PH2",
    "parsedInscription": "𐘇𐘈𐘹𐘐𐄇\n𐘴𐘵𐘆𐘸𐄕\n𐘢𐘘𐘡𐘶𐄕\n𐘈𐘞𐘰𐄕\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH2-Tracing.jpg",
    "transcription": "𐘇𐘈𐘹𐘐𐄇\n𐘴𐘵𐘆𐘸𐄕\n𐘢𐘘𐘡𐘶𐄕\n𐘈𐘞𐘰𐄕\n𐝫",
    "translatedWords": [
        "A-SE-TU𐘐",
        "1",
        "\n",
        "RA-O-DI-KI",
        "60",
        "\n",
        "PI-RU-E-JU",
        "60",
        "\n",
        "SE-SA-PA3",
        "60",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-SE-TU𐘐",
        "1",
        "\n",
        "RA-O-DI-KI",
        "60",
        "\n",
        "PI-RU-E-JU",
        "60",
        "\n",
        "SE-SA-PA3",
        "60",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘈𐘹𐘐",
        "𐄇",
        "\n",
        "𐘴𐘵𐘆𐘸",
        "𐄕",
        "\n",
        "𐘢𐘘𐘡𐘶",
        "𐄕",
        "\n",
        "𐘈𐘞𐘰",
        "𐄕",
        "\n",
        "𐝫"
    ]
}],
["PH3a",{
    "image": "images/PH3a-Inscription.jpg",
    "name": "PH3a",
    "parsedInscription": "𐝫𐛠𐄇\n𐘳𐝫\n𐝫𐛡𐄇\n𐛣𐝓\n𐝫𐛢𐝓\n𐘂𐘴𐝓\n𐝫𐘂𐝫\n𐝫𐄇\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH3a-Tracing.jpg",
    "transcription": "𐝫𐛠𐄇𐘳\n𐝫𐛡𐄇𐛣𐝓\n𐝫𐛢𐝓𐘂𐘴𐝓\n𐝫𐘂𐝫𐄇\n𐝫",
    "translatedWords": [
        "𐛠",
        "1",
        "\n",
        "TA",
        "\n",
        "𐛡",
        "1",
        "\n",
        "𐛣",
        "𐝓",
        "\n",
        "𐛢",
        "𐝓",
        "\n",
        "PA-RA",
        "𐝓",
        "\n",
        "PA",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐛠",
        "1",
        "\n",
        "TA",
        "\n",
        "𐛡",
        "1",
        "\n",
        "𐛣",
        "𐝓",
        "\n",
        "𐛢",
        "𐝓",
        "\n",
        "PA-RA",
        "𐝓",
        "\n",
        "PA",
        "\n",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐛠",
        "𐄇",
        "\n",
        "𐘳𐝫",
        "\n",
        "𐝫𐛡",
        "𐄇",
        "\n",
        "𐛣",
        "𐝓",
        "\n",
        "𐝫𐛢",
        "𐝓",
        "\n",
        "𐘂𐘴",
        "𐝓",
        "\n",
        "𐝫𐘂𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐝫"
    ]
}],
["PH3b",{
    "image": "images/PH3b-Inscription.jpg",
    "name": "PH3b",
    "parsedInscription": "𐝫𐛘𐝕𐝫\n𐝫𐘤𐝃𐝫\n𐝫\n𐝫𐘤𐄇𐝃𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH3b-Tracing.jpg",
    "transcription": "𐝫𐛘𐝕𐝫\n𐝫𐘤𐝃𐝫\n𐝫\n𐝫𐘤𐄇𐝃𐝫\n𐝫",
    "translatedWords": [
        "𐛘",
        "𐝕𐝫",
        "\n",
        "SI",
        "¹⁄₄",
        "\n",
        "𐝫",
        "\n",
        "SI",
        "1",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐛘",
        "𐝕𐝫",
        "\n",
        "SI",
        "¹⁄₄",
        "\n",
        "𐝫",
        "\n",
        "SI",
        "1",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐛘",
        "𐝕𐝫",
        "\n",
        "𐝫𐘤",
        "𐝃𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘤",
        "𐄇",
        "𐝃𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH6",{
    "image": "images/PH6-Inscription.jpg",
    "name": "PH6",
    "parsedInscription": "𐘚𐘅𐘮𐄁\n𐘇𐘭\n𐘚𐙀𐘭𐘝𐘳\n𐘇𐘭\n𐘚𐘀𐘰𐘚𐘞𐘭",
    "scribe": "",
    "tracingImage": "images/PH6-Tracing.jpg",
    "transcription": "𐘚𐘅𐘮𐄁𐘇𐘭\n𐘚𐙀𐘭𐘝𐘳\n𐘇𐘭\n𐘚𐘀𐘰𐘚𐘞𐘭",
    "translatedWords": [
        "I-NA-WA",
        "𐄁",
        "\n",
        "A-RI",
        "\n",
        "I𐙀-RI-NI-TA",
        "\n",
        "A-RI",
        "\n",
        "I-DA-PA3-I-SA-RI"
    ],
    "transliteratedWords": [
        "I-NA-WA",
        "𐄁",
        "\n",
        "A-RI",
        "\n",
        "I𐙀-RI-NI-TA",
        "\n",
        "A-RI",
        "\n",
        "I-DA-PA3-I-SA-RI"
    ],
    "words": [
        "𐘚𐘅𐘮",
        "𐄁",
        "\n",
        "𐘇𐘭",
        "\n",
        "𐘚𐙀𐘭𐘝𐘳",
        "\n",
        "𐘇𐘭",
        "\n",
        "𐘚𐘀𐘰𐘚𐘞𐘭"
    ]
}],
["PH7a",{
    "image": "images/PH7a-Inscription.jpg",
    "name": "PH7a",
    "parsedInscription": "𐝫\n𐝫𐘆𐘂𐘱𐝫\n𐝫𐘉𐘆𐘭𐘸𐝫\n𐝫𐘱𐘘𐙁𐘗𐝫\n𐝫𐘱𐘤𐘀𐘴𐝫",
    "scribe": "",
    "tracingImage": "images/PH7a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘆𐘂𐘱𐝫\n𐝫𐘉𐘆𐘭𐘸𐝫\n𐝫𐘱𐘘𐙁𐘗𐝫\n𐝫𐘱𐘤𐘀𐘴𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "DI-PA-JA",
        "\n",
        "U-DI-RI-KI",
        "\n",
        "JA-RU-MA-NE",
        "\n",
        "JA-SI-DA-RA"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "DI-PA-JA",
        "\n",
        "U-DI-RI-KI",
        "\n",
        "JA-RU-MA-NE",
        "\n",
        "JA-SI-DA-RA"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘆𐘂𐘱𐝫",
        "\n",
        "𐝫𐘉𐘆𐘭𐘸𐝫",
        "\n",
        "𐝫𐘱𐘘𐙁𐘗𐝫",
        "\n",
        "𐝫𐘱𐘤𐘀𐘴𐝫"
    ]
}],
["PH7b",{
    "image": "images/PH7b-Inscription.jpg",
    "name": "PH7b",
    "parsedInscription": "𐝫\n𐝫𐘳𐄇𐝈𐝫\n𐝫𐘀𐘴𐝈𐝫\n𐝫𐙏𐝈𐝃\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH7b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘳𐄇𐝈𐝫\n𐝫𐘀𐘴𐝈𐝫\n𐝫𐙏𐝈𐝃\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TA",
        "1",
        "𐝈",
        "\n",
        "DA-RA",
        "𐝈",
        "\n",
        "wine",
        "𐝈𐝃",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TA",
        "1",
        "𐝈",
        "\n",
        "DA-RA",
        "𐝈",
        "\n",
        "wine",
        "𐝈𐝃",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘳",
        "𐄇",
        "𐝈𐝫",
        "\n",
        "𐝫𐘀𐘴",
        "𐝈𐝫",
        "\n",
        "𐝫𐙏",
        "𐝈𐝃",
        "\n",
        "𐝫"
    ]
}],
["PH8a",{
    "image": "images/PH8a-Inscription.jpg",
    "name": "PH8a",
    "parsedInscription": "𐝫\n𐝫𐜵𐄍\n—\n𐝫𐙇𐄐𐄇\n𐙘𐄈\n—\n𐝫𐄐𐄌\n𐜶𐄇\n—\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH8a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐜵𐄍\n—\n𐝫𐙇𐄐𐄇𐙘𐄈\n—\n𐝫𐄐𐄌𐜶𐄇\n—\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐜵",
        "7",
        "\n",
        "—",
        "\n",
        "person",
        "11",
        "\n",
        "coriander?",
        "2",
        "\n",
        "—",
        "\n",
        "16",
        "\n",
        "𐜶",
        "1",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐜵",
        "7",
        "\n",
        "—",
        "\n",
        "person",
        "11",
        "\n",
        "coriander?",
        "2",
        "\n",
        "—",
        "\n",
        "16",
        "\n",
        "𐜶",
        "1",
        "\n",
        "—",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐜵",
        "𐄍",
        "\n",
        "—",
        "\n",
        "𐝫𐙇",
        "𐄐𐄇",
        "\n",
        "𐙘",
        "𐄈",
        "\n",
        "—",
        "\n",
        "𐝫𐄐𐄌",
        "\n",
        "𐜶",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐝫"
    ]
}],
["PH8b",{
    "image": "images/PH8b-Inscription.jpg",
    "name": "PH8b",
    "parsedInscription": "𐝫\n𐝫𐙨𐄇\n𐜢𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH8b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙨𐄇𐜢𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐙨",
        "1",
        "\n",
        "𐜢",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐙨",
        "1",
        "\n",
        "𐜢",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙨",
        "𐄇",
        "\n",
        "𐜢𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH9a",{
    "image": "images/PH9a-Inscription.jpg",
    "name": "PH9a",
    "parsedInscription": "𐙩𐘿𐚍𐝏",
    "scribe": "",
    "tracingImage": "images/PH9a-Tracing.jpg",
    "transcription": "𐙩𐘿𐚍𐝏",
    "translatedWords": [
        "𐙩-QE𐚍",
        "≈ ¹⁄₄"
    ],
    "transliteratedWords": [
        "𐙩-QE𐚍",
        "≈ ¹⁄₄"
    ],
    "words": [
        "𐙩𐘿𐚍",
        "𐝏"
    ]
}],
["PH9b",{
    "image": "images/PH9b-Inscription.jpg",
    "name": "PH9b",
    "parsedInscription": "𐝫𐚬𐙍𐄇𐝆𐝆",
    "scribe": "",
    "tracingImage": "images/PH9b-Tracing.jpg",
    "transcription": "𐝫𐚬𐙍𐄇𐝆𐝆",
    "translatedWords": [
        "𐚬𐙍",
        "1",
        "𐝆𐝆"
    ],
    "transliteratedWords": [
        "𐚬𐙍",
        "1",
        "𐝆𐝆"
    ],
    "words": [
        "𐝫𐚬𐙍",
        "𐄇",
        "𐝆𐝆"
    ]
}],
["PH10",{
    "image": "images/PH10-Inscription.jpg",
    "name": "PH10",
    "parsedInscription": "𐚏𐘡𐚎𐙒𐝈𐝈",
    "scribe": "",
    "tracingImage": "images/PH10-Tracing.jpg",
    "transcription": "𐚏𐘡𐚎𐙒𐝈𐝈",
    "translatedWords": [
        "𐚏-E𐚎",
        "hide?",
        "𐝈𐝈"
    ],
    "transliteratedWords": [
        "𐚏-E𐚎",
        "hide?",
        "𐝈𐝈"
    ],
    "words": [
        "𐚏𐘡𐚎",
        "𐙒",
        "𐝈𐝈"
    ]
}],
["PH11",{
    "image": "images/PH11-Inscription.jpg",
    "name": "PH11",
    "parsedInscription": "—\n|||||||||||||\n—",
    "scribe": "",
    "tracingImage": "images/PH11-Tracing.jpg",
    "transcription": "—\n|||||||||||||\n—",
    "translatedWords": [
        "—",
        "\n",
        "|||||||||||||",
        "\n",
        "—"
    ],
    "transliteratedWords": [
        "—",
        "\n",
        "|||||||||||||",
        "\n",
        "—"
    ],
    "words": [
        "—",
        "\n",
        "|||||||||||||",
        "\n",
        "—"
    ]
}],
["PH12a",{
    "image": "images/PH12a-Inscription.jpg",
    "name": "PH12a",
    "parsedInscription": "𐙇𐙿𐙒𐄐𐝫𐝈𐝈",
    "scribe": "",
    "tracingImage": "images/PH12a-Tracing.jpg",
    "transcription": "𐝈𐝈𐙇𐙿𐙒𐄐𐝫",
    "translatedWords": [
        "𐙇𐙿𐙒",
        "10",
        "𐝈𐝈"
    ],
    "transliteratedWords": [
        "𐙇𐙿𐙒",
        "10",
        "𐝈𐝈"
    ],
    "words": [
        "𐙇𐙿𐙒",
        "𐄐𐝫",
        "𐝈𐝈"
    ]
}],
["PH12b",{
    "image": "images/PH12b-Inscription.jpg",
    "name": "PH12b",
    "parsedInscription": "𐝃𐝫\n𐝫𐝃𐝃𐝫",
    "scribe": "",
    "tracingImage": "images/PH12b-Tracing.jpg",
    "transcription": "𐝃𐝫\n𐝫𐝃𐝃𐝫",
    "translatedWords": [
        "¹⁄₄",
        "\n",
        "𐝫𐝃𐝃𐝫"
    ],
    "transliteratedWords": [
        "¹⁄₄",
        "\n",
        "𐝫𐝃𐝃𐝫"
    ],
    "words": [
        "𐝃𐝫",
        "\n",
        "𐝫𐝃𐝃𐝫"
    ]
}],
["PH12c",{
    "image": "images/PH12c-Inscription.jpg",
    "name": "PH12c",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/PH12c-Tracing.jpg",
    "transcription": "𐘃",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["PH13a",{
    "image": "images/PH13a-Inscription.jpg",
    "name": "PH13a",
    "parsedInscription": "𐝫𐙒𐙴𐝫𐝃𐝃",
    "scribe": "",
    "tracingImage": "images/PH13a-Tracing.jpg",
    "transcription": "𐝫𐝃𐝃𐙒𐙴𐝫",
    "translatedWords": [
        "𐙒𐙴",
        "𐝫𐝃𐝃"
    ],
    "transliteratedWords": [
        "𐙒𐙴",
        "𐝫𐝃𐝃"
    ],
    "words": [
        "𐝫𐙒𐙴",
        "𐝫𐝃𐝃"
    ]
}],
["PH13b",{
    "image": "images/PH13b-Inscription.jpg",
    "name": "PH13b",
    "parsedInscription": "𐝫𐚐",
    "scribe": "",
    "tracingImage": "images/PH13b-Tracing.jpg",
    "transcription": "𐝫𐚐",
    "translatedWords": [
        "𐚐"
    ],
    "transliteratedWords": [
        "𐚐"
    ],
    "words": [
        "𐝫𐚐"
    ]
}],
["PH13c",{
    "image": "images/PH13c-Inscription.jpg",
    "name": "PH13c",
    "parsedInscription": "𐝫𐘃𐙀𐝃𐝃𐝫",
    "scribe": "",
    "tracingImage": "images/PH13c-Tracing.jpg",
    "transcription": "𐝫𐝃𐝃𐙀𐘃𐝫",
    "translatedWords": [
        "TE𐙀",
        "𐝃𐝃𐝫"
    ],
    "transliteratedWords": [
        "TE𐙀",
        "𐝃𐝃𐝫"
    ],
    "words": [
        "𐝫𐘃𐙀",
        "𐝃𐝃𐝫"
    ]
}],
["PH14a",{
    "image": "images/PH14a-Inscription.jpg",
    "name": "PH14a",
    "parsedInscription": "𐝫𐘱𐙘𐘝",
    "scribe": "",
    "tracingImage": "images/PH14a-Tracing.jpg",
    "transcription": "𐝫𐘝𐙘𐘱𐝫",
    "translatedWords": [
        "JA𐙘",
        "figs"
    ],
    "transliteratedWords": [
        "JA𐙘",
        "figs"
    ],
    "words": [
        "𐝫𐘱𐙘",
        "𐘝"
    ]
}],
["PH14b",{
    "image": "images/PH14b-Inscription.jpg",
    "name": "PH14b",
    "parsedInscription": "𐘇𐘻𐝫",
    "scribe": "",
    "tracingImage": "images/PH14b-Tracing.jpg",
    "transcription": "𐝫𐘻𐘇",
    "translatedWords": [
        "A-MI"
    ],
    "transliteratedWords": [
        "A-MI"
    ],
    "words": [
        "𐘇𐘻𐝫"
    ]
}],
["PH15a",{
    "image": "images/PH15a-Inscription.jpg",
    "name": "PH15a",
    "parsedInscription": "𐝫𐙁𐘃𐘙𐙿𐄐𐄇𐝫",
    "scribe": "",
    "tracingImage": "images/PH15a-Tracing.jpg",
    "transcription": "𐝫𐙁𐘃𐘙𐙿𐄐𐄇𐝫",
    "translatedWords": [
        "MA-TE-RE",
        "𐙿",
        "11"
    ],
    "transliteratedWords": [
        "MA-TE-RE",
        "𐙿",
        "11"
    ],
    "words": [
        "𐝫𐙁𐘃𐘙",
        "𐙿",
        "𐄐𐄇𐝫"
    ]
}],
["PH15b",{
    "image": "images/PH15b-Inscription.jpg",
    "name": "PH15b",
    "parsedInscription": "𐝫𐚑𐙒𐝫",
    "scribe": "",
    "tracingImage": "images/PH15b-Tracing.jpg",
    "transcription": "𐝫𐚑𐙒𐝫",
    "translatedWords": [
        "𐚑",
        "hide?"
    ],
    "transliteratedWords": [
        "𐚑",
        "hide?"
    ],
    "words": [
        "𐝫𐚑",
        "𐙒𐝫"
    ]
}],
["PH16a",{
    "image": "images/PH16a-Inscription.jpg",
    "name": "PH16a",
    "parsedInscription": "𐝫𐘠𐘅𐝫\n—\n𐝫𐚒𐘝𐝫",
    "scribe": "",
    "tracingImage": "images/PH16a-Tracing.jpg",
    "transcription": "𐝫𐘠𐘅𐝫\n—\n𐝫𐚒𐘝𐝫",
    "translatedWords": [
        "TI-NA",
        "\n",
        "—",
        "\n",
        "𐚒-NI"
    ],
    "transliteratedWords": [
        "TI-NA",
        "\n",
        "—",
        "\n",
        "𐚒-NI"
    ],
    "words": [
        "𐝫𐘠𐘅𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐚒𐘝𐝫"
    ]
}],
["PH16b",{
    "image": "images/PH16b-Inscription.jpg",
    "name": "PH16b",
    "parsedInscription": "𐝫𐘱𐘞𐝫\n—\n𐝫𐘠𐝫",
    "scribe": "",
    "tracingImage": "images/PH16b-Tracing.jpg",
    "transcription": "𐝫𐘱𐘞𐝫\n—\n𐝫𐘠𐝫",
    "translatedWords": [
        "JA-SA",
        "\n",
        "—",
        "\n",
        "TI"
    ],
    "transliteratedWords": [
        "JA-SA",
        "\n",
        "—",
        "\n",
        "TI"
    ],
    "words": [
        "𐝫𐘱𐘞𐝫",
        "\n",
        "—",
        "\n",
        "𐘠𐝫"
    ]
}],
["PH17a",{
    "image": "images/PH17a-Inscription.jpg",
    "name": "PH17a",
    "parsedInscription": "𐝫𐚓𐝫",
    "scribe": "",
    "tracingImage": "images/PH17a-Tracing.jpg",
    "transcription": "𐝫𐚓𐝫",
    "translatedWords": [
        "𐚓"
    ],
    "transliteratedWords": [
        "𐚓"
    ],
    "words": [
        "𐝫𐚓𐝫"
    ]
}],
["PH17b",{
    "image": "images/PH17b-Inscription.jpg",
    "name": "PH17b",
    "parsedInscription": "𐝫𐚔𐝫",
    "scribe": "",
    "tracingImage": "images/PH17b-Tracing.jpg",
    "transcription": "𐝫𐚔𐝫",
    "translatedWords": [
        "𐚔"
    ],
    "transliteratedWords": [
        "𐚔"
    ],
    "words": [
        "𐝫𐚔𐝫"
    ]
}],
["PH18a",{
    "image": "images/PH18a-Inscription.jpg",
    "name": "PH18a",
    "parsedInscription": "𐝫𐘣𐘱𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH18a-Tracing.jpg",
    "transcription": "𐝫𐘣𐘱𐝫\n𐝫",
    "translatedWords": [
        "WI-JA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "WI-JA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘣𐘱𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH18b",{
    "image": "images/PH18b-Inscription.jpg",
    "name": "PH18b",
    "parsedInscription": "𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH18b-Tracing.jpg",
    "transcription": "𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH19",{
    "image": "images/PH19-Inscription.jpg",
    "name": "PH19",
    "parsedInscription": "𐘢𐘵𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH19-Tracing.jpg",
    "transcription": "𐘢𐘵𐝫\n𐝫",
    "translatedWords": [
        "PI-O",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "PI-O",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘢𐘵𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH22a",{
    "image": "images/PH22a-Inscription.jpg",
    "name": "PH22a",
    "parsedInscription": "𐝫𐝆𐝆",
    "scribe": "",
    "tracingImage": "images/PH22a-Tracing.jpg",
    "transcription": "𐝫𐝆𐝆",
    "translatedWords": [
        "𐝫𐝆𐝆"
    ],
    "transliteratedWords": [
        "𐝫𐝆𐝆"
    ],
    "words": [
        "𐝫𐝆𐝆"
    ]
}],
["PH22b",{
    "image": "images/PH22b-Inscription.jpg",
    "name": "PH22b",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/PH22b-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["PH24",{
    "image": "images/PH24-Inscription.jpg",
    "name": "PH24",
    "parsedInscription": "𐘁𐘡",
    "scribe": "",
    "tracingImage": "images/PH24-Tracing.jpg",
    "transcription": "𐘁𐘡",
    "translatedWords": [
        "RO-E"
    ],
    "transliteratedWords": [
        "RO-E"
    ],
    "words": [
        "𐘁𐘡"
    ]
}],
["PH25",{
    "image": "images/PH25-Inscription.jpg",
    "name": "PH25",
    "parsedInscription": "𐙍𐄈𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH25-Tracing.jpg",
    "transcription": "𐙍𐄈𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "wine",
        "2",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "wine",
        "2",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐙍",
        "𐄈𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH26",{
    "image": "images/PH26-Inscription.jpg",
    "name": "PH26",
    "parsedInscription": "𐝫𐙦𐝃𐝏𐝏𐝏𐝫",
    "scribe": "",
    "tracingImage": "images/PH26-Tracing.jpg",
    "transcription": "𐝫𐙦𐝔𐝫",
    "translatedWords": [
        "𐙦",
        "𐝃𐝏𐝏𐝏𐝫"
    ],
    "transliteratedWords": [
        "𐙦",
        "𐝃𐝏𐝏𐝏𐝫"
    ],
    "words": [
        "𐝫𐙦",
        "𐝃𐝏𐝏𐝏𐝫"
    ]
}],
["PH27",{
    "image": "images/PH27-Inscription.jpg",
    "name": "PH27",
    "parsedInscription": "𐝫\n𐝫𐘃𐝫\n𐝫𐘇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH27-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘃𐝫\n𐝫𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TE",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TE",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘃𐝫",
        "\n",
        "𐝫𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH28a",{
    "image": "images/PH28a-Inscription.jpg",
    "name": "PH28a",
    "parsedInscription": "𐝫\n𐝫𐘇𐘰𐝫𐄁\n𐘱𐘸𐘰𐝫𐄁\n𐘇𐘭𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/PH28a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘇𐘰𐝫\n𐄁𐘱𐘸𐘰𐝫\n𐄁𐘇𐘭𐘱𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "A-PA3",
        "𐄁",
        "\n",
        "JA-KI-PA3",
        "𐄁",
        "\n",
        "A-RI-JA"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "A-PA3",
        "𐄁",
        "\n",
        "JA-KI-PA3",
        "𐄁",
        "\n",
        "A-RI-JA"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘇𐘰𐝫",
        "𐄁",
        "\n",
        "𐘱𐘸𐘰𐝫",
        "𐄁",
        "\n",
        "𐘇𐘭𐘱𐝫"
    ]
}],
["PH28b",{
    "image": "images/PH28b-Inscription.jpg",
    "name": "PH28b",
    "parsedInscription": "𐝫\n𐝫𐄙𐄈𐝫\n𐝫𐄈\n𐙘𐄌\n𐝫𐄌\n𐝮",
    "scribe": "",
    "tracingImage": "images/PH28b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄙𐄈𐝫\n𐝫𐄈𐙘𐄌\n𐝫𐄌𐝮",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "102",
        "2",
        "coriander?",
        "6",
        "6",
        "𐝮"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "102",
        "2",
        "coriander?",
        "6",
        "6",
        "𐝮"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄙𐄈𐝫",
        "𐝫𐄈",
        "𐙘",
        "𐄌",
        "𐝫𐄌",
        "𐝮"
    ]
}],
["PH29a",{
    "image": "images/PH29a-Inscription.jpg",
    "name": "PH29a",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH29a-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH29b",{
    "image": "images/PH29b-Inscription.jpg",
    "name": "PH29b",
    "parsedInscription": "𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/PH29b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["PH30",{
    "image": "images/PH30-Inscription.jpg",
    "name": "PH30",
    "parsedInscription": "𐝫\n𐝫𐘠𐝃𐝫\n𐝫𐙁𐘙𐘭𐘻𐘦𐝫",
    "scribe": "",
    "tracingImage": "images/PH30-Tracing.jpg",
    "transcription": "𐝫𐘠𐝃𐝫\n𐝫𐙁𐘙𐘭𐘻𐘦𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "TI",
        "¹⁄₄",
        "\n",
        "MA-RE-RI-MI-DE"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TI",
        "¹⁄₄",
        "\n",
        "MA-RE-RI-MI-DE"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘠",
        "𐝃𐝫",
        "\n",
        "𐝫𐙁𐘙𐘭𐘻𐘦𐝫"
    ]
}],
["PH(?)31a",{
    "image": "images/PH(?)31a-Inscription.jpg",
    "name": "PH(?)31a",
    "parsedInscription": "𐝫\n𐝫𐘇𐝫\n𐝫𐘘𐚾𐄇\n𐙁𐘆𐘑𐄇\n𐘓𐝫\n𐄁𐝫𐘗𐄇\n𐙂𐘰𐘯𐙄𐘤𐘙𐄇\n𐘂𐘳𐘀𐝫𐝫𐄇\n𐙂𐘁𐚾𐄇\n𐘑𐄋\n𐘐𐄉𐝫",
    "scribe": "",
    "tracingImage": "images/PH(?)31a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘇𐝫\n𐝫𐘘𐚾𐄇𐙁𐘆𐘑𐄇𐘐𐝫\n𐄁𐝫𐘗𐄇𐙂𐘰𐘯𐙄𐘤𐘙𐄇𐘂𐘳𐘀\n𐝫𐄇𐙂𐘁𐚾𐄇𐘑𐄋𐘐𐄉𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "A",
        "\n",
        "RU",
        "𐚾",
        "1",
        "\n",
        "MA-DI",
        "ram",
        "1",
        "\n",
        "she-goat",
        "\n",
        "𐄁",
        "NE",
        "1",
        "\n",
        "KU-PA3-NU",
        "AU-SI-RE",
        "1",
        "\n",
        "PA-TA-DA",
        "1",
        "\n",
        "KU-RO",
        "𐚾",
        "1",
        "\n",
        "ram",
        "5",
        "\n",
        "ewe",
        "3"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "A",
        "\n",
        "RU",
        "𐚾",
        "1",
        "\n",
        "MA-DI",
        "ram",
        "1",
        "\n",
        "she-goat",
        "\n",
        "𐄁",
        "NE",
        "1",
        "\n",
        "KU-PA3-NU",
        "AU-SI-RE",
        "1",
        "\n",
        "PA-TA-DA",
        "1",
        "\n",
        "KU-RO",
        "𐚾",
        "1",
        "\n",
        "ram",
        "5",
        "\n",
        "ewe",
        "3"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘇𐝫",
        "\n",
        "𐝫𐘘",
        "𐚾",
        "𐄇",
        "\n",
        "𐙁𐘆",
        "𐘑",
        "𐄇",
        "\n",
        "𐘓𐝫",
        "\n",
        "𐄁",
        "𐝫𐘗",
        "𐄇",
        "\n",
        "𐙂𐘰𐘯",
        "𐙄𐘤𐘙",
        "𐄇",
        "\n",
        "𐘂𐘳𐘀𐝫",
        "𐝫𐄇",
        "\n",
        "𐙂𐘁",
        "𐚾",
        "𐄇",
        "\n",
        "𐘑",
        "𐄋",
        "\n",
        "𐘐",
        "𐄉𐝫"
    ]
}],
["PH(?)31b",{
    "image": "images/PH(?)31b-Inscription.jpg",
    "name": "PH(?)31b",
    "parsedInscription": "𐝫\n𐝫𐘓𐄈\n𐘐𐄇𐝫\n𐝫𐘬𐘭𐘑𐄇\n𐘹𐝫\n𐝫𐘗𐘑𐄇\n𐘔𐄋\n𐘃𐘭𐘑𐝫\n𐝫𐝫𐄇\n𐘭𐘘𐙁𐘠𐘑\n𐙄𐘤𐘙\n𐘇𐘻𐘀𐘵𐘑𐄇𐝫",
    "scribe": "",
    "tracingImage": "images/PH(?)31b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘓𐄈𐘐𐄇𐝫\n𐝫𐘬𐘭𐘔𐄇𐘹𐝫\n𐝫𐘗𐘔𐄇𐘓𐄋𐘃𐘭𐘑𐝫\n𐝫𐄇𐘭𐘘𐙁𐘠𐘑𐙄𐘤𐘙\n𐘇𐘻𐘀𐘵𐘑𐄇𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "ewe",
        "2",
        "she-goat",
        "1",
        "DU-RI",
        "ram",
        "1",
        "TU",
        "NE",
        "ram",
        "1",
        "ewe",
        "5",
        "TE-RI",
        "he-goat",
        "1",
        "RI-RU-MA-TI",
        "he-goat",
        "AU-SI-RE",
        "A-MI-DA-O",
        "he-goat",
        "1"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "ewe",
        "2",
        "she-goat",
        "1",
        "DU-RI",
        "ram",
        "1",
        "TU",
        "NE",
        "ram",
        "1",
        "ewe",
        "5",
        "TE-RI",
        "he-goat",
        "1",
        "RI-RU-MA-TI",
        "he-goat",
        "AU-SI-RE",
        "A-MI-DA-O",
        "he-goat",
        "1"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐝫𐘐",
        "𐄈",
        "𐘓",
        "𐄇𐝫",
        "𐝫𐘬𐘭",
        "𐘑",
        "𐄇",
        "𐘹𐝫",
        "𐝫𐘗",
        "𐘑",
        "𐄇",
        "𐘐",
        "𐄋",
        "𐘃𐘭",
        "𐘔𐝫",
        "𐝫𐄇",
        "𐘭𐘘𐙁𐘠",
        "𐘔",
        "𐙄𐘤𐘙",
        "𐘇𐘻𐘀𐘵",
        "𐘔",
        "𐄇𐝫"
    ]
}],
["PHWa32",{
    "image": "images/PHWa32-Inscription.jpg",
    "name": "PHWa32",
    "parsedInscription": "𐘲𐘸𐘭𐘳",
    "scribe": "",
    "tracingImage": "images/PHWa32-Tracing.jpg",
    "transcription": "𐘲𐘸𐘭𐘳",
    "translatedWords": [
        "SU-KI-RI-TA"
    ],
    "transliteratedWords": [
        "SU-KI-RI-TA"
    ],
    "words": [
        "𐘲𐘸𐘭𐘳"
    ]
}],
["PHWb33",{
    "image": "images/PHWb33-Inscription.jpg",
    "name": "PHWb33",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/PHWb33-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["PHWb34",{
    "image": "images/PHWb34-Inscription.jpg",
    "name": "PHWb34",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/PHWb34-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["PHWb35",{
    "image": "images/PHWb35-Inscription.jpg",
    "name": "PHWb35",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/PHWb35-Tracing.jpg",
    "transcription": "",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["PHWb36",{
    "image": "images/PHWb36-Inscription.jpg",
    "name": "PHWb36",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/PHWb36-Tracing.jpg",
    "transcription": "𐘃",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["PHWb55",{
    "image": "images/PHWb55-Inscription.jpg",
    "name": "PHWb55",
    "parsedInscription": "𐝫",
    "scribe": "",
    "tracingImage": "images/PHWb55-Tracing.jpg",
    "transcription": "𐝫",
    "translatedWords": [
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫"
    ],
    "words": [
        "𐝫"
    ]
}],
["PHWc37",{
    "image": "images/PHWc37-Inscription.jpg",
    "name": "PHWc37",
    "parsedInscription": "𐘾𐙦𐘤𐙬",
    "scribe": "",
    "tracingImage": "images/PHWc37-Tracing.jpg",
    "transcription": "𐘾𐙦𐘤𐙬",
    "translatedWords": [
        "KA𐙦-SI",
        "𐙬"
    ],
    "transliteratedWords": [
        "KA𐙦-SI",
        "𐙬"
    ],
    "words": [
        "𐘾𐙦𐘤",
        "𐙬"
    ]
}],
["PHWc38",{
    "image": "images/PHWc38-Inscription.jpg",
    "name": "PHWc38",
    "parsedInscription": "𐙦𐘳𐙁",
    "scribe": "",
    "tracingImage": "images/PHWc38-Tracing.jpg",
    "transcription": "𐙦𐘳𐙁",
    "translatedWords": [
        "𐙦-TA-MA"
    ],
    "transliteratedWords": [
        "𐙦-TA-MA"
    ],
    "words": [
        "𐙦𐘳𐙁"
    ]
}],
["PHWc39",{
    "image": "images/PHWc39-Inscription.jpg",
    "name": "PHWc39",
    "parsedInscription": "𐘱𐘆𐘁",
    "scribe": "",
    "tracingImage": "images/PHWc39-Tracing.jpg",
    "transcription": "𐘱𐘆𐘁",
    "translatedWords": [
        "JA-DI",
        "RO"
    ],
    "transliteratedWords": [
        "JA-DI",
        "RO"
    ],
    "words": [
        "𐘱𐘆",
        "𐘁"
    ]
}],
["PHWc40",{
    "image": "images/PHWc40-Inscription.jpg",
    "name": "PHWc40",
    "parsedInscription": "𐘠𐘠𐙁𐘅",
    "scribe": "",
    "tracingImage": "images/PHWc40-Tracing.jpg",
    "transcription": "𐘠𐘠𐙁𐘅",
    "translatedWords": [
        "TI-TI-MA",
        "NA"
    ],
    "transliteratedWords": [
        "TI-TI-MA",
        "NA"
    ],
    "words": [
        "𐘠𐘠𐙁",
        "𐘅"
    ]
}],
["PHWc41",{
    "image": "images/PHWc41-Inscription.jpg",
    "name": "PHWc41",
    "parsedInscription": "𐙍𐄇𐝆",
    "scribe": "",
    "tracingImage": "images/PHWc41-Tracing.jpg",
    "transcription": "𐙍𐄇𐝆",
    "translatedWords": [
        "wine",
        "1",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "wine",
        "1",
        "¹⁄₂"
    ],
    "words": [
        "𐙍",
        "𐄇",
        "𐝆"
    ]
}],
["PHWc43",{
    "image": "images/PHWc43-Inscription.jpg",
    "name": "PHWc43",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/PHWc43-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["PHWc44",{
    "image": "images/PHWc44-Inscription.jpg",
    "name": "PHWc44",
    "parsedInscription": "𐘏",
    "scribe": "",
    "tracingImage": "images/PHWc44-Tracing.jpg",
    "transcription": "𐘏",
    "translatedWords": [
        "sheep"
    ],
    "transliteratedWords": [
        "sheep"
    ],
    "words": [
        "𐘏"
    ]
}],
["PHWc46",{
    "image": "images/PHWc46-Inscription.jpg",
    "name": "PHWc46",
    "parsedInscription": "𐙴𐘡 ≈ 𐘠",
    "scribe": "",
    "tracingImage": "images/PHWc46-Tracing.jpg",
    "transcription": "𐙴𐘡 ≈ 𐘠",
    "translatedWords": [
        "𐙴-E",
        "≈",
        "TI"
    ],
    "transliteratedWords": [
        "𐙴-E",
        "≈",
        "TI"
    ],
    "words": [
        "𐙴𐘡",
        "≈",
        "𐘠"
    ]
}],
["PHWc52",{
    "image": "images/PHWc52-Inscription.jpg",
    "name": "PHWc52",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/PHWc52-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["PHWg45",{
    "image": "images/PHWg45-Inscription.jpg",
    "name": "PHWg45",
    "parsedInscription": "𐘡𐘷𐘿",
    "scribe": "",
    "tracingImage": "images/PHWg45-Tracing.jpg",
    "transcription": "𐘡𐘷𐘿",
    "translatedWords": [
        "E-TA2-QE"
    ],
    "transliteratedWords": [
        "E-TA2-QE"
    ],
    "words": [
        "𐘡𐘷𐘿"
    ]
}],
["PHWy42",{
    "image": "images/PHWy42-Inscription.jpg",
    "name": "PHWy42",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/PHWy42-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["PHZb4",{
    "image": "images/PHZb4-Inscription.jpg",
    "name": "PHZb4",
    "parsedInscription": "𐘤𐙁𐄁𐘚𐘱𐘃",
    "scribe": "",
    "tracingImage": "images/PHZb4-Tracing.jpg",
    "transcription": "𐘤𐙁𐄁𐘚𐘱𐘃",
    "translatedWords": [
        "SI-MA",
        "𐄁",
        "I-JA-TE"
    ],
    "transliteratedWords": [
        "SI-MA",
        "𐄁",
        "I-JA-TE"
    ],
    "words": [
        "𐘤𐙁",
        "𐄁",
        "𐘚𐘱𐘃"
    ]
}],
["PHZb5",{
    "image": "images/PHZb5-Inscription.jpg",
    "name": "PHZb5",
    "parsedInscription": "𐘮𐘢𐘠𐘅𐘽",
    "scribe": "",
    "tracingImage": "images/PHZb5-Tracing.jpg",
    "transcription": "𐘮𐘣𐘠𐘅𐘽",
    "translatedWords": [
        "WA-PI-TI-NA-RA2"
    ],
    "transliteratedWords": [
        "WA-PI-TI-NA-RA2"
    ],
    "words": [
        "𐘮𐘢𐘠𐘅𐘽"
    ]
}],
["PHZb<47>",{
    "image": "images/PHZb<47>-Inscription.jpg",
    "name": "PHZb<47>",
    "parsedInscription": "𐙴",
    "scribe": "",
    "tracingImage": "images/PHZb<47>-Tracing.jpg",
    "transcription": "𐙴",
    "translatedWords": [
        "𐙴"
    ],
    "transliteratedWords": [
        "𐙴"
    ],
    "words": [
        "𐙴"
    ]
}],
["PHZb48",{
    "image": "images/PHZb48-Inscription.jpg",
    "name": "PHZb48",
    "parsedInscription": "𐘌𐙙𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/PHZb48-Tracing.jpg",
    "transcription": "𐘌𐙙𐝫𐄁𐝫",
    "translatedWords": [
        "QA𐙙",
        "𐄁"
    ],
    "transliteratedWords": [
        "QA𐙙",
        "𐄁"
    ],
    "words": [
        "𐘌𐙙𐝫",
        "𐄁"
    ]
}],
["PK1",{
    "image": "images/PK1-Inscription.jpg",
    "name": "PK1",
    "parsedInscription": "𐘤𐝫𐄁𐝫𐘗𐘠𐄇\n𐘾𐘌𐄈\n—\n𐘇𐘬𐘍𐄇\n𐘷𐘳𐘙𐄇\n—\n𐘷𐘠𐘃𐄇\n𐘵𐘾𐘻𐘍𐘤𐘚𐘅𐄇\n—\n𐘵𐘃𐘱𐄇\n—\n𐘴𐘅𐘹𐘲𐄇\n𐘝𐘻𐄇\n—\n𐘹𐘲𐄇\n𐙁𐘠𐘍𐘚𐘃𐄇\n—\n𐙁𐘃𐘠𐄇\n𐙁𐘾𐘚𐘳𐄇",
    "scribe": "",
    "tracingImage": "images/PK1-Tracing.jpg",
    "transcription": "𐘤𐝫𐄁𐝫𐘗𐘠𐄇𐘾𐘌𐄈\n—\n𐘇𐘬𐘍𐄇𐘷𐘳𐘙𐄇\n—\n𐘷𐘠𐘃𐄇𐘵𐘾𐘻𐘍𐘤\n—\n𐘚𐘅𐄇\n—\n𐘵𐘃𐘱𐄇\n—\n𐘴𐘅𐘹𐘲𐄇𐘝𐘻𐄇𐘹\n—\n𐘲𐄇𐙁𐘠𐘍𐘚𐘃𐄇\n—\n𐙁𐘃𐘠𐄇𐙁𐘾𐘚𐘳𐄇",
    "translatedWords": [
        "SI",
        "𐄁",
        "NE-TI",
        "1",
        "\n",
        "KA-QA",
        "2",
        "\n",
        "—",
        "\n",
        "A-DU-ZA",
        "1",
        "\n",
        "TA2-TA-RE",
        "1",
        "\n",
        "—",
        "\n",
        "TA2-TI-TE",
        "1",
        "\n",
        "O-KA-MI-ZA-SI-I-NA",
        "1",
        "\n",
        "—",
        "\n",
        "O-TE-JA",
        "1",
        "\n",
        "—",
        "\n",
        "RA-NA-TU-SU",
        "1",
        "\n",
        "NI-MI",
        "1",
        "\n",
        "—",
        "\n",
        "TU-SU",
        "1",
        "\n",
        "MA-TI-ZA-I-TE",
        "1",
        "\n",
        "—",
        "\n",
        "MA-TE-TI",
        "1",
        "\n",
        "MA-KA-I-TA",
        "1"
    ],
    "transliteratedWords": [
        "SI",
        "𐄁",
        "NE-TI",
        "1",
        "\n",
        "KA-QA",
        "2",
        "\n",
        "—",
        "\n",
        "A-DU-ZA",
        "1",
        "\n",
        "TA2-TA-RE",
        "1",
        "\n",
        "—",
        "\n",
        "TA2-TI-TE",
        "1",
        "\n",
        "O-KA-MI-ZA-SI-I-NA",
        "1",
        "\n",
        "—",
        "\n",
        "O-TE-JA",
        "1",
        "\n",
        "—",
        "\n",
        "RA-NA-TU-SU",
        "1",
        "\n",
        "NI-MI",
        "1",
        "\n",
        "—",
        "\n",
        "TU-SU",
        "1",
        "\n",
        "MA-TI-ZA-I-TE",
        "1",
        "\n",
        "—",
        "\n",
        "MA-TE-TI",
        "1",
        "\n",
        "MA-KA-I-TA",
        "1"
    ],
    "words": [
        "𐘤𐝫",
        "𐄁",
        "𐝫𐘗𐘠",
        "𐄇",
        "\n",
        "𐘾𐘌",
        "𐄈",
        "\n",
        "—",
        "\n",
        "𐘇𐘬𐘍",
        "𐄇",
        "\n",
        "𐘷𐘳𐘙",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐘷𐘠𐘃",
        "𐄇",
        "\n",
        "𐘵𐘾𐘻𐘍𐘤𐘚𐘅",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐘵𐘃𐘱",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐘴𐘅𐘹𐘲",
        "𐄇",
        "\n",
        "𐘝𐘻",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐘹𐘲",
        "𐄇",
        "\n",
        "𐙁𐘠𐘍𐘚𐘃",
        "𐄇",
        "\n",
        "—",
        "\n",
        "𐙁𐘃𐘠",
        "𐄇",
        "\n",
        "𐙁𐘾𐘚𐘳",
        "𐄇"
    ]
}],
["PK3",{
    "image": "images/PK3-Inscription.jpg",
    "name": "PK3",
    "parsedInscription": "𐝫𐘿𐄉\n𐘱𐄑\n𐝫𐄒𐄇\n𐘀𐘙𐄖𐄈\n𐝫𐘠𐄈\n𐝫𐙂𐄉\n𐝫𐄉",
    "scribe": "",
    "tracingImage": "images/PK3-Tracing.jpg",
    "transcription": "𐝫𐘿𐄉𐘱𐄑𐝫𐄒𐄇𐘀𐘙𐄖𐄈\n𐝫𐘠𐄈𐝫𐙂𐄉𐝫𐄉",
    "translatedWords": [
        "QE",
        "3",
        "\n",
        "JA",
        "20",
        "\n",
        "31",
        "\n",
        "DA-RE",
        "71",
        "\n",
        "TI",
        "2",
        "\n",
        "KU",
        "3",
        "\n",
        "3"
    ],
    "transliteratedWords": [
        "QE",
        "3",
        "\n",
        "JA",
        "20",
        "\n",
        "31",
        "\n",
        "DA-RE",
        "71",
        "\n",
        "TI",
        "2",
        "\n",
        "KU",
        "3",
        "\n",
        "3"
    ],
    "words": [
        "𐝫𐘿",
        "𐄉",
        "\n",
        "𐘱",
        "𐄑",
        "\n",
        "𐝫𐄒𐄇",
        "\n",
        "𐘀𐘙",
        "𐄖𐄈",
        "\n",
        "𐝫𐘠",
        "𐄈",
        "\n",
        "𐝫𐙂",
        "𐄉",
        "\n",
        "𐄉"
    ]
}],
["PKZa4",{
    "image": "images/PKZa4-Inscription.jpg",
    "name": "PKZa4",
    "parsedInscription": "𐘇𐘞𐘞𐘴𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa4-Tracing.jpg",
    "transcription": "𐘇𐘞𐘞𐘴𐝫",
    "translatedWords": [
        "A-SA-SA-RA"
    ],
    "transliteratedWords": [
        "A-SA-SA-RA"
    ],
    "words": [
        "𐘇𐘞𐘞𐘴𐝫"
    ]
}],
["PKZa8",{
    "image": "images/PKZa8-Inscription.jpg",
    "name": "PKZa8",
    "parsedInscription": "𐝫𐘯𐄁𐘰𐘡𐄁𐘱𐘆𐘸𐘃𐘃𐙛𐘜𐘙𐄁𐘹𐘋𐘚\n𐘱𐘞𐝫𐘉𐘅𐘾𐘅𐘤𐝫\n𐘚𐘢𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa8-Tracing.jpg",
    "transcription": "𐝫𐘯𐄁𐘰𐘡𐄁𐘱𐘆𐘸𐘃𐘃𐙛𐘜𐘙𐄁𐘹𐘋𐘚\n𐘱𐘞𐝫𐘉𐘅𐘾𐘅𐘤𐝫\n𐘚𐘢𐝫",
    "translatedWords": [
        "NU",
        "𐄁",
        "PA3-E",
        "𐄁",
        "JA-DI-KI-TE-TE𐙛-PU2-RE",
        "𐄁",
        "TU-ME-I",
        "\n",
        "JA-SA-U-NA-KA-NA-SI",
        "\n",
        "I-PI"
    ],
    "transliteratedWords": [
        "NU",
        "𐄁",
        "PA3-E",
        "𐄁",
        "JA-DI-KI-TE-TE𐙛-PU2-RE",
        "𐄁",
        "TU-ME-I",
        "\n",
        "JA-SA-U-NA-KA-NA-SI",
        "\n",
        "I-PI"
    ],
    "words": [
        "𐝫𐘯",
        "𐄁",
        "𐘰𐘡",
        "𐄁",
        "𐘱𐘆𐘸𐘃𐘃𐙛𐘜𐘙",
        "𐄁",
        "𐘹𐘋𐘚",
        "\n",
        "𐘱𐘞𐝫𐘉𐘅𐘾𐘅𐘤𐝫",
        "\n",
        "𐘚𐘢𐝫"
    ]
}],
["PKZa9",{
    "image": "images/PKZa9-Inscription.jpg",
    "name": "PKZa9",
    "parsedInscription": "𐝫\n𐝫𐘱𐘉𐘂𐙁𐘚𐘀𐝫𐄁𐝫𐘆𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa9-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘱𐘉𐘂𐙁𐘚𐘀𐝫𐄁𐝫𐘆𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "JA-U-PA-MA-I-DA",
        "𐄁",
        "DI"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "JA-U-PA-MA-I-DA",
        "𐄁",
        "DI"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘱𐘉𐘂𐙁𐘚𐘀𐝫",
        "𐄁",
        "𐝫𐘆𐝫"
    ]
}],
["PKZa10",{
    "image": "images/PKZa10-Inscription.jpg",
    "name": "PKZa10",
    "parsedInscription": "𐝫𐘤𐄁𐘚𐘢𐘅𐘻𐘅𐄁𐘤𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa10-Tracing.jpg",
    "transcription": "𐝫𐘤𐄁𐘚𐘢𐘅𐘻𐘅𐄁𐘤𐝫",
    "translatedWords": [
        "SI",
        "𐄁",
        "I-PI-NA-MI-NA",
        "𐄁",
        "SI"
    ],
    "transliteratedWords": [
        "SI",
        "𐄁",
        "I-PI-NA-MI-NA",
        "𐄁",
        "SI"
    ],
    "words": [
        "𐝫𐘤",
        "𐄁",
        "𐘚𐘢𐘅𐘻𐘅",
        "𐄁",
        "𐘤𐝫"
    ]
}],
["PKZa11",{
    "image": "images/PKZa11-Inscription.jpg",
    "name": "PKZa11",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘡𐄁𐘇𐘆𐘸𐘃𐘃𐝫𐄁\n𐄁𐝫𐘙𐄁𐘢𐘃𐘭𐄁𐘇𐘺𐘇𐘗𐄁𐘇\n𐘞𐘞𐘴𐘋𐄁𐘉𐘅𐘘𐘾𐘅𐘠𐄁\n𐘚𐘢𐘅𐘻𐘅𐝫𐘤𐘘𐝫𐄁𐝫𐄁𐘚𐘅𐘱𐘂𐘌",
    "scribe": "",
    "tracingImage": "images/PKZa11-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘡𐄁𐘇𐘆𐘸𐘃𐘃𐝫𐄁\n𐄁𐝫𐘙𐄁𐘢𐘃𐘭𐄁𐘇𐘺𐘇𐘗𐄁𐘇\n𐘞𐘞𐘴𐘋𐄁𐘉𐘅𐘘𐘾𐘅𐘠𐄁\n𐘚𐘢𐘅𐘻𐘅𐝫𐘤𐘘𐝫𐄁𐝫𐄁𐘚𐘅𐘱𐘂𐘌",
    "translatedWords": [
        "A-TA-I𐙕-WA-E",
        "𐄁",
        "A-DI-KI-TE-TE",
        "𐄁",
        "\n",
        "𐄁",
        "RE",
        "𐄁",
        "PI-TE-RI",
        "𐄁",
        "A-KO-A-NE",
        "𐄁",
        "A",
        "\n",
        "SA-SA-RA-ME",
        "𐄁",
        "U-NA-RU-KA-NA-TI",
        "𐄁",
        "\n",
        "I-PI-NA-MI-NA-SI-RU",
        "𐄁",
        "𐝫",
        "𐄁",
        "I-NA-JA-PA-QA"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-E",
        "𐄁",
        "A-DI-KI-TE-TE",
        "𐄁",
        "\n",
        "𐄁",
        "RE",
        "𐄁",
        "PI-TE-RI",
        "𐄁",
        "A-KO-A-NE",
        "𐄁",
        "A",
        "\n",
        "SA-SA-RA-ME",
        "𐄁",
        "U-NA-RU-KA-NA-TI",
        "𐄁",
        "\n",
        "I-PI-NA-MI-NA-SI-RU",
        "𐄁",
        "𐝫",
        "𐄁",
        "I-NA-JA-PA-QA"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘡",
        "𐄁",
        "𐘇𐘆𐘸𐘃𐘃𐝫",
        "𐄁",
        "\n",
        "𐄁",
        "𐝫𐘙",
        "𐄁",
        "𐘢𐘃𐘭",
        "𐄁",
        "𐘇𐘺𐘇𐘗",
        "𐄁",
        "𐘇",
        "\n",
        "𐘞𐘞𐘴𐘋",
        "𐄁",
        "𐘉𐘅𐘘𐘾𐘅𐘠",
        "𐄁",
        "\n",
        "𐘚𐘢𐘅𐘻𐘅𐝫𐘤𐘘𐝫",
        "𐄁",
        "𐝫",
        "𐄁",
        "𐘚𐘅𐘱𐘂𐘌"
    ]
}],
["PKZa12",{
    "image": "images/PKZa12-Inscription.jpg",
    "name": "PKZa12",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘇𐘆𐘸𐘃𐝫\n𐄈𐄉𐝫𐘤𐝫𐄊𐄋𐝫𐘴𐘋𐝫\n𐝫𐘇𐝫𐄈𐝫𐘗𐄁𐘉𐘅𐘘𐘾𐝫𐄇𐝫𐘱𐘤𐄁\n𐘇𐘂𐘬𐘂𐝫𐄉𐝫𐘱𐝫𐄈𐝫𐘱𐘂𐘌",
    "scribe": "",
    "tracingImage": "images/PKZa12-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘇𐘆𐘸𐘃𐝫\n𐄈𐄉𐝫𐘘𐝫𐄊𐄋𐝫𐘴𐘋𐝫\n𐝫𐘇𐝫𐄈𐝫𐘗𐄁𐘉𐘅𐘘𐘾𐝫𐄇𐝫𐘱𐘤\n𐄁𐘇𐘂𐘬𐝫𐄉𐝫𐘱𐝫𐄈𐝫𐘱𐘂𐘌",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "A-DI-KI-TE",
        "\n",
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "SI",
        "RA-ME",
        "A𐄈-NE",
        "U-NA-RU-KA𐄇-JA-SI",
        "A-PA-DU-PA𐄉-JA𐄈-JA-PA-QA"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "A-DI-KI-TE",
        "\n",
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "SI",
        "RA-ME",
        "A𐄈-NE",
        "U-NA-RU-KA𐄇-JA-SI",
        "A-PA-DU-PA𐄉-JA𐄈-JA-PA-QA"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘇𐘆𐘸𐘃𐝫",
        "\n",
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "𐝫𐘤𐝫",
        "𐝫𐘴𐘋𐝫",
        "𐝫𐘇𐝫𐄈𐝫𐘗",
        "𐘉𐘅𐘘𐘾𐝫𐄇𐝫𐘱𐘤",
        "𐘇𐘂𐘬𐘂𐝫𐄉𐝫𐘱𐝫𐄈𐝫𐘱𐘂𐘌"
    ]
}],
["PKZa14",{
    "image": "images/PKZa14-Inscription.jpg",
    "name": "PKZa14",
    "parsedInscription": "𐝫𐘹𐘋\n𐘚𐄁𐘱𐘞𐘞𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa14-Tracing.jpg",
    "transcription": "𐝫𐘹𐘋\n𐘚𐄁𐘱𐘞𐘞𐝫",
    "translatedWords": [
        "TU-ME",
        "\n",
        "I",
        "𐄁",
        "JA-SA-SA"
    ],
    "transliteratedWords": [
        "TU-ME",
        "\n",
        "I",
        "𐄁",
        "JA-SA-SA"
    ],
    "words": [
        "𐝫𐘹𐘋",
        "\n",
        "𐘚",
        "𐄁",
        "𐘱𐘞𐘞𐝫"
    ]
}],
["PKZa15",{
    "image": "images/PKZa15-Inscription.jpg",
    "name": "PKZa15",
    "parsedInscription": "𐝫𐘱𐘆𐘸𐘃𐘃𐘬𐘜𐘙𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa15-Tracing.jpg",
    "transcription": "𐝫𐘱𐘆𐘸𐘃𐘃𐘬𐘜𐘙𐝫",
    "translatedWords": [
        "JA",
        "DI-KI-TE",
        "TE",
        "DU-PU2-RE"
    ],
    "transliteratedWords": [
        "JA",
        "DI-KI-TE",
        "TE",
        "DU-PU2-RE"
    ],
    "words": [
        "𐝫𐘱",
        "𐘆𐘸𐘃",
        "𐘃",
        "𐘬𐘜𐘙𐝫"
    ]
}],
["PKZa16",{
    "image": "images/PKZa16-Inscription.jpg",
    "name": "PKZa16",
    "parsedInscription": "𐝫𐘄𐘞𐄁𐘜\n𐘙𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa16-Tracing.jpg",
    "transcription": "𐝫𐘄𐘞𐄁𐘜𐘙𐘱𐝫",
    "translatedWords": [
        "TO-SA",
        "𐄁",
        "PU2",
        "\n",
        "RE-JA"
    ],
    "transliteratedWords": [
        "TO-SA",
        "𐄁",
        "PU2",
        "\n",
        "RE-JA"
    ],
    "words": [
        "𐝫𐘄𐘞",
        "𐄁",
        "𐘜",
        "\n",
        "𐘙𐘱𐝫"
    ]
}],
["PKZa17",{
    "image": "images/PKZa17-Inscription.jpg",
    "name": "PKZa17",
    "parsedInscription": "𐝫𐘚𐘀𐄁𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa17-Tracing.jpg",
    "transcription": "𐝫𐘚𐘀𐄁𐝫𐄁𐝫",
    "translatedWords": [
        "I-DA",
        "𐄁",
        "𐄁"
    ],
    "transliteratedWords": [
        "I-DA",
        "𐄁",
        "𐄁"
    ],
    "words": [
        "𐝫𐘚𐘀",
        "𐄁",
        "𐄁"
    ]
}],
["PKZa18",{
    "image": "images/PKZa18-Inscription.jpg",
    "name": "PKZa18",
    "parsedInscription": "𐝫𐘃𐄁𐘚𐘀𐄁𐘱𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa18-Tracing.jpg",
    "transcription": "𐝫𐘃𐄁𐘚𐘀𐄁𐘱𐘱𐝫",
    "translatedWords": [
        "TE",
        "𐄁",
        "I-DA",
        "𐄁",
        "JA-JA"
    ],
    "transliteratedWords": [
        "TE",
        "𐄁",
        "I-DA",
        "𐄁",
        "JA-JA"
    ],
    "words": [
        "𐝫𐘃",
        "𐄁",
        "𐘚𐘀",
        "𐄁",
        "𐘱𐘱𐝫"
    ]
}],
["PKZa20",{
    "image": "images/PKZa20-Inscription.jpg",
    "name": "PKZa20",
    "parsedInscription": "𐝫𐘉𐘅𐘾𐝫",
    "scribe": "",
    "tracingImage": "images/PKZa20-Tracing.jpg",
    "transcription": "𐝫𐘉𐘅𐘾𐝫",
    "translatedWords": [
        "U-NA-KA"
    ],
    "transliteratedWords": [
        "U-NA-KA"
    ],
    "words": [
        "𐝫𐘉𐘅𐘾𐝫"
    ]
}],
["PKZb?",{
    "image": "images/PKZb?-Inscription.jpg",
    "name": "PKZb?",
    "parsedInscription": "𐘇𐘰𐘆𐝫\n𐘙𐝁",
    "scribe": "",
    "tracingImage": "images/PKZb?-Tracing.jpg",
    "transcription": "𐘇𐘰𐘆𐝫\n𐘙𐝁",
    "translatedWords": [
        "A-PA3-DI",
        "\n",
        "RE",
        "¹⁄₃"
    ],
    "transliteratedWords": [
        "A-PA3-DI",
        "\n",
        "RE",
        "¹⁄₃"
    ],
    "words": [
        "𐘇𐘰𐘆𐝫",
        "\n",
        "𐘙",
        "𐝁"
    ]
}],
["PKZb19",{
    "image": "images/PKZb19-Inscription.jpg",
    "name": "PKZb19",
    "parsedInscription": "𐘈𐘤𐘳𐝫",
    "scribe": "",
    "tracingImage": "images/PKZb19-Tracing.jpg",
    "transcription": "𐘈𐘤𐘳𐝫",
    "translatedWords": [
        "SE-SI-TA"
    ],
    "transliteratedWords": [
        "SE-SI-TA"
    ],
    "words": [
        "𐘈𐘤𐘳𐝫"
    ]
}],
["PKZb21",{
    "image": "images/PKZb21-Inscription.jpg",
    "name": "PKZb21",
    "parsedInscription": "𐘸𐘳𐘝𐘃",
    "scribe": "",
    "tracingImage": "images/PKZb21-Tracing.jpg",
    "transcription": "𐘸𐘳𐘝𐘃",
    "translatedWords": [
        "KI-TA-NI-TE"
    ],
    "transliteratedWords": [
        "KI-TA-NI-TE"
    ],
    "words": [
        "𐘸𐘳𐘝𐘃"
    ]
}],
["PKZb23",{
    "image": "images/PKZb23-Inscription.jpg",
    "name": "PKZb23",
    "parsedInscription": "𐘾𐝫",
    "scribe": "",
    "tracingImage": "images/PKZb23-Tracing.jpg",
    "transcription": "𐘾𐝫",
    "translatedWords": [
        "KA"
    ],
    "transliteratedWords": [
        "KA"
    ],
    "words": [
        "𐘾𐝫"
    ]
}],
["PKZb24",{
    "image": "images/PKZb24-Inscription.jpg",
    "name": "PKZb24",
    "parsedInscription": "𐙍",
    "scribe": "",
    "tracingImage": "images/PKZb24-Tracing.jpg",
    "transcription": "𐙍",
    "translatedWords": [
        "wine"
    ],
    "transliteratedWords": [
        "wine"
    ],
    "words": [
        "𐙍"
    ]
}],
["PKZb25",{
    "image": "images/PKZb25-Inscription.jpg",
    "name": "PKZb25",
    "parsedInscription": "𐘻𐘀𐘴",
    "scribe": "",
    "tracingImage": "images/PKZb25-Tracing.jpg",
    "transcription": "𐘻𐘀𐘴",
    "translatedWords": [
        "MI-DA-RA"
    ],
    "transliteratedWords": [
        "MI-DA-RA"
    ],
    "words": [
        "𐘻𐘀𐘴"
    ]
}],
["PKZc13",{
    "image": "images/PKZc13-Inscription.jpg",
    "name": "PKZc13",
    "parsedInscription": "𐝫𐘯𐘭𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/PKZc13-Tracing.jpg",
    "transcription": "𐝫𐘯𐘭𐘱𐝫",
    "translatedWords": [
        "NU-RI-JA"
    ],
    "transliteratedWords": [
        "NU-RI-JA"
    ],
    "words": [
        "𐝫𐘯𐘭𐘱𐝫"
    ]
}],
["PKZg22",{
    "image": "images/PKZg22-Inscription.jpg",
    "name": "PKZg22",
    "parsedInscription": "𐙍𐙍",
    "scribe": "",
    "tracingImage": "images/PKZg22-Tracing.jpg",
    "transcription": "𐙍𐙍",
    "translatedWords": [
        "𐙍𐙍"
    ],
    "transliteratedWords": [
        "𐙍𐙍"
    ],
    "words": [
        "𐙍𐙍"
    ]
}],
["PLZf1",{
    "image": "images/PLZf1-Inscription.jpg",
    "name": "PLZf1",
    "parsedInscription": "𐝫𐘳𐄁𐘣𐘃𐘱𐘕𐄁𐘉𐘿𐘠𐄁𐘱𐘞𐘞𐘴𐘋𐄁𐘳𐘯𐘝𐘸𐘅𐄁𐘝𐘯𐘝𐄁𐝫𐄁𐝫𐘚𐝫𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/PLZf1-Tracing.jpg",
    "transcription": "𐝫𐘳𐄁𐘣𐘃𐘱𐘕𐄁𐘉𐘿𐘠𐄁𐘱𐘞𐘞𐘴𐘋𐄁𐘳𐘯𐘝𐘸𐘅𐄁𐘝𐘯𐘝𐄁𐝫𐄁𐝫𐘚𐝫𐄁𐝫",
    "translatedWords": [
        "TA",
        "𐄁",
        "WI-TE-JA-MU",
        "𐄁",
        "U-QE-TI",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "TA-NU-NI-KI-NA",
        "𐄁",
        "NI-NU-NI",
        "𐄁",
        "𐝫",
        "𐄁",
        "I",
        "𐄁"
    ],
    "transliteratedWords": [
        "TA",
        "𐄁",
        "WI-TE-JA-MU",
        "𐄁",
        "U-QE-TI",
        "𐄁",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "TA-NU-NI-KI-NA",
        "𐄁",
        "NI-NU-NI",
        "𐄁",
        "𐝫",
        "𐄁",
        "I",
        "𐄁"
    ],
    "words": [
        "𐝫𐘳",
        "𐄁",
        "𐘣𐘃𐘱𐘕",
        "𐄁",
        "𐘉𐘿𐘠",
        "𐄁",
        "𐘱𐘞𐘞𐘴𐘋",
        "𐄁",
        "𐘳𐘯𐘝𐘸𐘅",
        "𐄁",
        "𐘝𐘯𐘝",
        "𐄁",
        "𐝫",
        "𐄁",
        "𐝫𐘚𐝫",
        "𐄁"
    ]
}],
["POZc1",{
    "image": "images/POZc1-Inscription.jpg",
    "name": "POZc1",
    "parsedInscription": "𐘭𐘿𐘠𐘇𐘞𐘞𐘴𐙱𐄁",
    "scribe": "",
    "tracingImage": "images/POZc1-Tracing.jpg",
    "transcription": "𐘭𐘿𐘠𐘇𐘞𐘞𐘴𐙱𐄁",
    "translatedWords": [
        "RI-QE-TI-A-SA-SA-RA𐙱",
        "𐄁"
    ],
    "transliteratedWords": [
        "RI-QE-TI-A-SA-SA-RA𐙱",
        "𐄁"
    ],
    "words": [
        "𐘭𐘿𐘠𐘇𐘞𐘞𐘴𐙱",
        "𐄁"
    ]
}],
["PRZa1",{
    "image": "images/PRZa1-Inscription.jpg",
    "name": "PRZa1",
    "parsedInscription": "𐘳𐘅𐘲𐘃𐝫𐘥\n𐘈𐘄𐘚𐘱\n𐘇𐘞𐘞𐝢𐘋",
    "scribe": "",
    "tracingImage": "images/PRZa1-Tracing.jpg",
    "transcription": "𐘳𐘅𐘲𐘃𐝫𐘥\n𐘈𐘄𐘚𐘱\n𐘇𐘞𐘞𐝢𐘋",
    "translatedWords": [
        "TA-NA-SU-TE-KE",
        "\n",
        "SE-TO-I-JA",
        "\n",
        "A-SA-SA𐝢-ME"
    ],
    "transliteratedWords": [
        "TA-NA-SU-TE-KE",
        "\n",
        "SE-TO-I-JA",
        "\n",
        "A-SA-SA𐝢-ME"
    ],
    "words": [
        "𐘳𐘅𐘲𐘃𐝫𐘥",
        "\n",
        "𐘈𐘄𐘚𐘱",
        "\n",
        "𐘇𐘞𐘞𐝢𐘋"
    ]
}],
["PSZa2",{
    "image": "images/PSZa2-Inscription.jpg",
    "name": "PSZa2",
    "parsedInscription": "𐄑𐄊𐝫𐘙𐘚𐘥\n𐘳𐘅𐘚𐙕𐘠𐄁𐝫𐄌𐝫𐘱𐘠𐄁𐘱𐘞𐘞𐘴𐘋𐄁",
    "scribe": "",
    "tracingImage": "images/PSZa2-Tracing.jpg",
    "transcription": "𐄑𐄊𐝫𐘙𐘚𐘥\n𐘳𐘅𐘚𐙕𐘠𐄁𐝫𐄌𐝫𐘱𐘠𐄁𐘱𐘞𐘞𐝢𐘋𐄁",
    "translatedWords": [
        "\n",
        "𐄁",
        "𐄁",
        "𐄁",
        "RE-I-KE",
        "TA-NA-I𐙕-TI",
        "𐄌-JA-TI",
        "JA-SA-SA-RA-ME"
    ],
    "transliteratedWords": [
        "\n",
        "𐄁",
        "𐄁",
        "𐄁",
        "RE-I-KE",
        "TA-NA-I𐙕-TI",
        "𐄌-JA-TI",
        "JA-SA-SA-RA-ME"
    ],
    "words": [
        "\n",
        "𐄁",
        "𐄁",
        "𐄁",
        "𐝫𐘙𐘚𐘥",
        "𐘳𐘅𐘚𐙕𐘠",
        "𐝫𐄌𐝫𐘱𐘠",
        "𐘱𐘞𐘞𐘴𐘋"
    ]
}],
["PSIZa1",{
    "image": "images/PSIZa1-Inscription.jpg",
    "name": "PSIZa1",
    "parsedInscription": "𐙓𐘬𐘈𐝫",
    "scribe": "",
    "tracingImage": "images/PSIZa1-Tracing.jpg",
    "transcription": "𐙓𐘬𐘈𐝫",
    "translatedWords": [
        "𐙓-DU-SE"
    ],
    "transliteratedWords": [
        "𐙓-DU-SE"
    ],
    "words": [
        "𐙓𐘬𐘈𐝫"
    ]
}],
["PSIZa2",{
    "image": "images/PSIZa2-Inscription.jpg",
    "name": "PSIZa2",
    "parsedInscription": "𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/PSIZa2-Tracing.jpg",
    "transcription": "𐄁𐝫",
    "translatedWords": [
        "𐄁",
        "𐄁𐝫"
    ],
    "transliteratedWords": [
        "𐄁",
        "𐄁𐝫"
    ],
    "words": [
        "𐄁",
        "𐄁𐝫"
    ]
}],
["PSIZb1",{
    "image": "images/PSIZb1-Inscription.jpg",
    "name": "PSIZb1",
    "parsedInscription": "𐙓𐘇𐘚",
    "scribe": "",
    "tracingImage": "images/PSIZb1-Tracing.jpg",
    "transcription": "𐙓𐘇𐘚",
    "translatedWords": [
        "𐙓-A-I"
    ],
    "transliteratedWords": [
        "𐙓-A-I"
    ],
    "words": [
        "𐙓𐘇𐘚"
    ]
}],
["PYR1",{
    "image": "images/PYR1-Inscription.jpg",
    "name": "PYR1",
    "parsedInscription": "𐘠𐙁𐘘𐘣𐘃𐝦𐙍𐄘",
    "scribe": "",
    "tracingImage": "images/PYR1-Tracing.jpg",
    "transcription": "𐘠𐙁𐘘𐘣𐘃\n𐝦𐙍𐄘",
    "translatedWords": [
        "TI-MA-RU-WI-TE",
        "𐝦𐙍",
        "90"
    ],
    "transliteratedWords": [
        "TI-MA-RU-WI-TE",
        "𐝦𐙍",
        "90"
    ],
    "words": [
        "𐘠𐙁𐘘𐘣𐘃",
        "𐝦𐙍",
        "𐄘"
    ]
}],
["PYR2",{
    "image": "images/PYR2-Inscription.jpg",
    "name": "PYR2",
    "parsedInscription": "𐝫𐙘𐝆",
    "scribe": "",
    "tracingImage": "images/PYR2-Tracing.jpg",
    "transcription": "𐝫𐙘𐝆",
    "translatedWords": [
        "coriander?",
        "¹⁄₂"
    ],
    "transliteratedWords": [
        "coriander?",
        "¹⁄₂"
    ],
    "words": [
        "𐝫𐙘",
        "𐝆"
    ]
}],
["PYRWc4",{
    "image": "images/PYRWc4-Inscription.jpg",
    "name": "PYRWc4",
    "parsedInscription": "𐘠𐝫𐄁𐝫𐘚𐘤𐝯",
    "scribe": "",
    "tracingImage": "images/PYRWc4-Tracing.jpg",
    "transcription": "𐘠𐝫𐄁𐝫𐘚𐘤𐝯",
    "translatedWords": [
        "TI",
        "𐄁",
        "I-SI"
    ],
    "transliteratedWords": [
        "TI",
        "𐄁",
        "I-SI"
    ],
    "words": [
        "𐘠𐝫",
        "𐄁",
        "𐝫𐘚𐘤"
    ]
}],
["PYRZb5",{
    "image": "images/PYRZb5-Inscription.jpg",
    "name": "PYRZb5",
    "parsedInscription": "𐝫𐘃𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/PYRZb5-Tracing.jpg",
    "transcription": "𐝫𐘃𐘱𐝫",
    "translatedWords": [
        "TE-JA"
    ],
    "transliteratedWords": [
        "TE-JA"
    ],
    "words": [
        "𐝫𐘃𐘱𐝫"
    ]
}],
["SAMWa1",{
    "image": "images/SAMWa1-Inscription.jpg",
    "name": "SAMWa1",
    "parsedInscription": "𐘱𐘞𐝫𐘞𐘴𐝫𐘃𐄐𐝇",
    "scribe": "",
    "tracingImage": "images/SAMWa1-Tracing.jpg",
    "transcription": "𐘱𐘞𐝫𐘞𐘴𐝫𐘃𐄐𐝇",
    "translatedWords": [
        "JA-SA",
        "SA-RA",
        "TE",
        "10",
        "¹⁄₁₆"
    ],
    "transliteratedWords": [
        "JA-SA",
        "SA-RA",
        "TE",
        "10",
        "¹⁄₁₆"
    ],
    "words": [
        "𐘱𐘞",
        "𐘞𐘴",
        "𐘃",
        "𐄐",
        "𐝇"
    ]
}],
["SAMWe4",{
    "image": "images/SAMWe4-Inscription.jpg",
    "name": "SAMWe4",
    "parsedInscription": "𐝠",
    "scribe": "",
    "tracingImage": "images/SAMWe4-Tracing.jpg",
    "transcription": "𐝠",
    "translatedWords": [
        "𐝠"
    ],
    "transliteratedWords": [
        "𐝠"
    ],
    "words": [
        "𐝠"
    ]
}],
["SEZf1",{
    "image": "images/SEZf1-Inscription.jpg",
    "name": "SEZf1",
    "parsedInscription": "𐘀𐙂",
    "scribe": "",
    "tracingImage": "images/SEZf1-Tracing.jpg",
    "transcription": "𐘀𐙂",
    "translatedWords": [
        "DA-KU"
    ],
    "transliteratedWords": [
        "DA-KU"
    ],
    "words": [
        "𐘀𐙂"
    ]
}],
["SIZg1",{
    "image": "images/SIZg1-Inscription.jpg",
    "name": "SIZg1",
    "parsedInscription": "𐘇𐝫𐄁𐝫𐘀𐙈",
    "scribe": "",
    "tracingImage": "images/SIZg1-Tracing.jpg",
    "transcription": "𐘇𐝫𐄁𐝫𐘀𐙈",
    "translatedWords": [
        "A",
        "𐄁",
        "DA𐙈"
    ],
    "transliteratedWords": [
        "A",
        "𐄁",
        "DA𐙈"
    ],
    "words": [
        "𐘇𐝫",
        "𐄁",
        "𐝫𐘀𐙈"
    ]
}],
["SKZb1",{
    "image": "images/SKZb1-Inscription.jpg",
    "name": "SKZb1",
    "parsedInscription": "𐘇𐙁𐘴𐘗𐝫",
    "scribe": "",
    "tracingImage": "images/SKZb1-Tracing.jpg",
    "transcription": "𐘇𐙁𐘴𐘗𐝫",
    "translatedWords": [
        "A-MA-RA-NE"
    ],
    "transliteratedWords": [
        "A-MA-RA-NE"
    ],
    "words": [
        "𐘇𐙁𐘴𐘗𐝫"
    ]
}],
["SKOZc1",{
    "image": "images/SKOZc1-Inscription.jpg",
    "name": "SKOZc1",
    "parsedInscription": "𐝫𐄁𐘅𐘹𐙕𐘗𐝫\n𐝫𐘌𐘸𐘠𐝫",
    "scribe": "",
    "tracingImage": "images/SKOZc1-Tracing.jpg",
    "transcription": "𐝫𐄁𐘅𐘹𐙕𐘗𐝫\n𐝫𐘌𐘸𐘠𐝫",
    "translatedWords": [
        "𐄁",
        "NA-TU𐙕-NE",
        "\n",
        "QA-KI-TI"
    ],
    "transliteratedWords": [
        "𐄁",
        "NA-TU𐙕-NE",
        "\n",
        "QA-KI-TI"
    ],
    "words": [
        "𐄁",
        "𐘅𐘹𐙕𐘗𐝫",
        "\n",
        "𐝫𐘌𐘸𐘠𐝫"
    ]
}],
["SYZa1",{
    "image": "images/SYZa1-Inscription.jpg",
    "name": "SYZa1",
    "parsedInscription": "𐝫𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘚𐘀𐘻𐄁𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/SYZa1-Tracing.jpg",
    "transcription": "𐝫𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘚𐘀𐘻𐄁𐘱𐝫",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "I-DA-MI",
        "𐄁",
        "JA"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "I-DA-MI",
        "𐄁",
        "JA"
    ],
    "words": [
        "𐝫𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘚𐘀𐘻",
        "𐄁",
        "𐘱𐝫"
    ]
}],
["SYZa2",{
    "image": "images/SYZa2-Inscription.jpg",
    "name": "SYZa2",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘲𐙁𐘹𐙋𐄇\n𐘉𐘅𐘾𐘅𐘤𐙖\n𐘇𐘱",
    "scribe": "",
    "tracingImage": "images/SYZa2-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘲𐙁𐘹𐙋𐄇\n𐘉𐘅𐘾𐘅𐘤𐙖\n𐘇𐘱",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-SU-MA-TU𐙋",
        "1",
        "\n",
        "U-NA-KA-NA-SI𐙖",
        "\n",
        "A-JA"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-SU-MA-TU𐙋",
        "1",
        "\n",
        "U-NA-KA-NA-SI𐙖",
        "\n",
        "A-JA"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘱𐘲𐙁𐘹𐙋",
        "𐄇",
        "\n",
        "𐘉𐘅𐘾𐘅𐘤𐙖",
        "\n",
        "𐘇𐘱"
    ]
}],
["SYZa3",{
    "image": "images/SYZa3-Inscription.jpg",
    "name": "SYZa3",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐝫𐘱𐝫𐘈𐘾𐘅𐘤𐝫𐘃𐝫𐘤𐘘𐘃",
    "scribe": "",
    "tracingImage": "images/SYZa3-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐝫𐘱𐝫𐘈𐘾𐘅𐘤𐝫𐘃𐝫𐘤𐘘𐘃",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "SE-KA-NA-SI",
        "SI-RU-TE"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "SE-KA-NA-SI",
        "SI-RU-TE"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐝫𐘱",
        "𐘈𐘾𐘅𐘤𐝫",
        "𐘤𐘘𐘃"
    ]
}],
["SYZa4",{
    "image": "images/SYZa4-Inscription.jpg",
    "name": "SYZa4",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘚𐘩𐘍𐄁𐘰𐘝𐘣",
    "scribe": "",
    "tracingImage": "images/SYZa4-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘱𐘚𐘩𐘍𐄁𐘰𐘝𐘣",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-I-NWA-ZA",
        "𐄁",
        "PA3-NI-WI"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-I-NWA-ZA",
        "𐄁",
        "PA3-NI-WI"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘱𐘚𐘩𐘍",
        "𐄁",
        "𐘰𐘝𐘣"
    ]
}],
["SYZa5",{
    "image": "images/SYZa5-Inscription.jpg",
    "name": "SYZa5",
    "parsedInscription": "𐝫𐘻𐘱𐄁𐘱𐘮𐘰𐝫",
    "scribe": "",
    "tracingImage": "images/SYZa5-Tracing.jpg",
    "transcription": "𐝫𐘻𐘱𐄁𐘱𐘮𐘰𐝫",
    "translatedWords": [
        "MI-JA",
        "𐄁",
        "JA-WA-PA3"
    ],
    "transliteratedWords": [
        "MI-JA",
        "𐄁",
        "JA-WA-PA3"
    ],
    "words": [
        "𐝫𐘻𐘱",
        "𐄁",
        "𐘱𐘮𐘰𐝫"
    ]
}],
["SYZa6",{
    "image": "images/SYZa6-Inscription.jpg",
    "name": "SYZa6",
    "parsedInscription": "𐘀𐘈𐘴𐘃",
    "scribe": "",
    "tracingImage": "images/SYZa6-Tracing.jpg",
    "transcription": "𐘀𐘈𐘴𐘃",
    "translatedWords": [
        "DA-SE-RA-TE"
    ],
    "transliteratedWords": [
        "DA-SE-RA-TE"
    ],
    "words": [
        "𐘀𐘈𐘴𐘃"
    ]
}],
["SYZβ7",{
    "image": "images/SYZβ7-Inscription.jpg",
    "name": "SYZβ7",
    "parsedInscription": "𐝫𐘴𐘸𐘝𐘈",
    "scribe": "",
    "tracingImage": "images/SYZβ7-Tracing.jpg",
    "transcription": "𐝫𐘴𐘸𐘝𐘈",
    "translatedWords": [
        "RA-KI-NI-SE"
    ],
    "transliteratedWords": [
        "RA-KI-NI-SE"
    ],
    "words": [
        "𐝫𐘴𐘸𐘝𐘈"
    ]
}],
["SYZa8",{
    "image": "images/SYZa8-Inscription.jpg",
    "name": "SYZa8",
    "parsedInscription": "𐘇𐘳𐝫𐘚𐙕𐘮𐘱𐄁𐘱𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/SYZa8-Tracing.jpg",
    "transcription": "𐘇𐘳𐝫𐘚𐙕𐘮𐘱𐄁𐘱𐘱𐝫",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-JA"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "JA-JA"
    ],
    "words": [
        "𐘇𐘳𐝫𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘱𐘱𐝫"
    ]
}],
["SYZa9",{
    "image": "images/SYZa9-Inscription.jpg",
    "name": "SYZa9",
    "parsedInscription": "𐘱𐘂𐘴𐘱𐘈",
    "scribe": "",
    "tracingImage": "images/SYZa9-Tracing.jpg",
    "transcription": "𐘱𐘂𐘴𐘱𐘈",
    "translatedWords": [
        "JA-PA-RA-JA-SE"
    ],
    "transliteratedWords": [
        "JA-PA-RA-JA-SE"
    ],
    "words": [
        "𐘱𐘂𐘴𐘱𐘈"
    ]
}],
["SYZa10",{
    "image": "images/SYZa10-Inscription.jpg",
    "name": "SYZa10",
    "parsedInscription": "𐘌𐘞𐘴𐙂",
    "scribe": "",
    "tracingImage": "images/SYZa10-Tracing.jpg",
    "transcription": "𐘌𐘞𐘴𐙂",
    "translatedWords": [
        "QA-SA-RA-KU"
    ],
    "transliteratedWords": [
        "QA-SA-RA-KU"
    ],
    "words": [
        "𐘌𐘞𐘴𐙂"
    ]
}],
["SYZa11",{
    "image": "images/SYZa11-Inscription.jpg",
    "name": "SYZa11",
    "parsedInscription": "𐄁𐘁𐘌𐝫",
    "scribe": "",
    "tracingImage": "images/SYZa11-Tracing.jpg",
    "transcription": "𐄁𐘁𐘌𐝫",
    "translatedWords": [
        "𐄁",
        "RO-QA"
    ],
    "transliteratedWords": [
        "𐄁",
        "RO-QA"
    ],
    "words": [
        "𐄁",
        "𐘁𐘌𐝫"
    ]
}],
["SYZa12",{
    "image": "images/SYZa12-Inscription.jpg",
    "name": "SYZa12",
    "parsedInscription": "𐝫𐄁𐘇𐝫",
    "scribe": "",
    "tracingImage": "images/SYZa12-Tracing.jpg",
    "transcription": "𐝫𐄁𐘇𐝫",
    "translatedWords": [
        "𐄁",
        "A"
    ],
    "transliteratedWords": [
        "𐄁",
        "A"
    ],
    "words": [
        "𐄁",
        "𐘇𐝫"
    ]
}],
["TELZb1",{
    "image": "images/TELZb1-Inscription.jpg",
    "name": "TELZb1",
    "parsedInscription": "𐘕 ≈ 𐘮𐘃 ≈ 𐘝",
    "scribe": "",
    "tracingImage": "images/TELZb1-Tracing.jpg",
    "transcription": "𐘕 ≈ 𐘮𐘃 ≈ 𐘝",
    "translatedWords": [
        "ox",
        "≈",
        "WA-TE",
        "≈",
        "figs"
    ],
    "transliteratedWords": [
        "ox",
        "≈",
        "WA-TE",
        "≈",
        "figs"
    ],
    "words": [
        "𐘕",
        "≈",
        "𐘮𐘃",
        "≈",
        "𐘝"
    ]
}],
["THEfr.1",{
    "image": "images/THEfr.1-Inscription.jpg",
    "name": "THEfr.1",
    "parsedInscription": "𐝫𐘸𐝫",
    "scribe": "",
    "tracingImage": "images/THEfr.1-Tracing.jpg",
    "transcription": "𐝫𐘸𐝫",
    "translatedWords": [
        "KI"
    ],
    "transliteratedWords": [
        "KI"
    ],
    "words": [
        "𐝫𐘸𐝫"
    ]
}],
["THEfr.2",{
    "image": "images/THEfr.2-Inscription.jpg",
    "name": "THEfr.2",
    "parsedInscription": "𐝫𐙖𐝫",
    "scribe": "",
    "tracingImage": "images/THEfr.2-Tracing.jpg",
    "transcription": "𐝫𐙖𐝫",
    "translatedWords": [
        "olive oil"
    ],
    "transliteratedWords": [
        "olive oil"
    ],
    "words": [
        "𐝫𐙖𐝫"
    ]
}],
["THEfr.3",{
    "image": "images/THEfr.3-Inscription.jpg",
    "name": "THEfr.3",
    "parsedInscription": "𐝫𐙖𐝫",
    "scribe": "",
    "tracingImage": "images/THEfr.3-Tracing.jpg",
    "transcription": "𐝫𐙖𐝫",
    "translatedWords": [
        "olive oil"
    ],
    "transliteratedWords": [
        "olive oil"
    ],
    "words": [
        "𐝫𐙖𐝫"
    ]
}],
["THEtab.4",{
    "image": "images/THEtab.4-Inscription.jpg",
    "name": "THEtab.4",
    "parsedInscription": "𐝫𐘒𐄍𐝫\n𐝫𐘒𐄓𐄌𐝫",
    "scribe": "",
    "tracingImage": "images/THEtab.4-Tracing.jpg",
    "transcription": "𐝫𐘒𐄍𐝫\n𐝫𐘒𐄓𐄌𐝫",
    "translatedWords": [
        "goat",
        "7",
        "\n",
        "goat",
        "46"
    ],
    "transliteratedWords": [
        "goat",
        "7",
        "\n",
        "goat",
        "46"
    ],
    "words": [
        "𐝫𐘒",
        "𐄍𐝫",
        "\n",
        "𐝫𐘒",
        "𐄓𐄌𐝫"
    ]
}],
["THEtab.5",{
    "image": "images/THEtab.5-Inscription.jpg",
    "name": "THEtab.5",
    "parsedInscription": "𐝫𐄁𐘃𐘋𐘀𐘚𐝫",
    "scribe": "",
    "tracingImage": "images/THEtab.5-Tracing.jpg",
    "transcription": "𐝫𐄁𐘃𐘋𐘀𐘚𐝫",
    "translatedWords": [
        "𐄁",
        "TE-ME-DA-I"
    ],
    "transliteratedWords": [
        "𐄁",
        "TE-ME-DA-I"
    ],
    "words": [
        "𐄁",
        "𐘃𐘋𐘀𐘚𐝫"
    ]
}],
["THEtab.6",{
    "image": "images/THEtab.6-Inscription.jpg",
    "name": "THEtab.6",
    "parsedInscription": "𐝫𐄐𐝫\n𐝫𐝡𐝫𐄚𐝫",
    "scribe": "",
    "tracingImage": "images/THEtab.6-Tracing.jpg",
    "transcription": "𐝫𐄐𐝫\n𐝫𐝡𐝫𐄚𐝫",
    "translatedWords": [
        "10",
        "\n",
        "𐝡",
        "200"
    ],
    "transliteratedWords": [
        "10",
        "\n",
        "𐝡",
        "200"
    ],
    "words": [
        "𐝫𐄐𐝫",
        "\n",
        "𐝫𐝡",
        "𐝫𐄚𐝫"
    ]
}],
["THEZb1",{
    "image": "images/THEZb1-Inscription.jpg",
    "name": "THEZb1",
    "parsedInscription": "𐝫𐘤𐘝𐝫",
    "scribe": "",
    "tracingImage": "images/THEZb1-Tracing.jpg",
    "transcription": "𐝫𐘤𐘝𐝫",
    "translatedWords": [
        "SI-NI"
    ],
    "transliteratedWords": [
        "SI-NI"
    ],
    "words": [
        "𐝫𐘤𐘝𐝫"
    ]
}],
["THEZb2",{
    "image": "images/THEZb2-Inscription.jpg",
    "name": "THEZb2",
    "parsedInscription": "𐘇𐘙𐘞𐘅",
    "scribe": "",
    "tracingImage": "images/THEZb2-Tracing.jpg",
    "transcription": "𐘇𐘙𐘞𐘅",
    "translatedWords": [
        "A-RE-SA-NA"
    ],
    "transliteratedWords": [
        "A-RE-SA-NA"
    ],
    "words": [
        "𐘇𐘙𐘞𐘅"
    ]
}],
["THEZb3",{
    "image": "images/THEZb3-Inscription.jpg",
    "name": "THEZb3",
    "parsedInscription": "𐘇𐘗𐝫",
    "scribe": "",
    "tracingImage": "images/THEZb3-Tracing.jpg",
    "transcription": "𐘇𐘗𐝫",
    "translatedWords": [
        "A-NE"
    ],
    "transliteratedWords": [
        "A-NE"
    ],
    "words": [
        "𐘇𐘗𐝫"
    ]
}],
["THEZb4",{
    "image": "images/THEZb4-Inscription.jpg",
    "name": "THEZb4",
    "parsedInscription": "𐝫𐘇𐘙𐝫",
    "scribe": "",
    "tracingImage": "images/THEZb4-Tracing.jpg",
    "transcription": "𐝫𐘇𐘙𐝫",
    "translatedWords": [
        "A-RE"
    ],
    "transliteratedWords": [
        "A-RE"
    ],
    "words": [
        "𐝫𐘇𐘙𐝫"
    ]
}],
["THEZb5",{
    "image": "images/THEZb5-Inscription.jpg",
    "name": "THEZb5",
    "parsedInscription": "𐙁𐄓𐘫𐄋\n𐙑𐄍𐘎𐄏𐘳𐄊",
    "scribe": "",
    "tracingImage": "images/THEZb5-Tracing.jpg",
    "transcription": "𐙁𐄓𐘫𐄋\n𐙑𐄍𐘎𐄏𐘳𐄊",
    "translatedWords": [
        "MA𐄓-PU𐄋",
        "\n",
        "𐙑𐄍-ZO𐄏-TA𐄊"
    ],
    "transliteratedWords": [
        "MA𐄓-PU𐄋",
        "\n",
        "𐙑𐄍-ZO𐄏-TA𐄊"
    ],
    "words": [
        "𐙁𐄓𐘫𐄋",
        "\n",
        "𐙑𐄍𐘎𐄏𐘳𐄊"
    ]
}],
["THEZb6",{
    "image": "images/THEZb6-Inscription.jpg",
    "name": "THEZb6",
    "parsedInscription": "𐘧",
    "scribe": "",
    "tracingImage": "images/THEZb6-Tracing.jpg",
    "transcription": "𐘧",
    "translatedWords": [
        "JE"
    ],
    "transliteratedWords": [
        "JE"
    ],
    "words": [
        "𐘧"
    ]
}],
["THEZb7",{
    "image": "images/THEZb7-Inscription.jpg",
    "name": "THEZb7",
    "parsedInscription": "𐘇𐘧",
    "scribe": "",
    "tracingImage": "images/THEZb7-Tracing.jpg",
    "transcription": "𐘇𐘧",
    "translatedWords": [
        "A-JE"
    ],
    "transliteratedWords": [
        "A-JE"
    ],
    "words": [
        "𐘇𐘧"
    ]
}],
["THEZb13",{
    "image": "images/THEZb13-Inscription.jpg",
    "name": "THEZb13",
    "parsedInscription": "𐘏𐛻𐄙𐄑𐘾𐘇𐘤𐝫𐘃𐄙𐄑",
    "scribe": "",
    "tracingImage": "images/THEZb13-Tracing.jpg",
    "transcription": "𐘏𐛻𐄙𐄑𐘾𐘇𐘤𐝫𐘃𐄙𐄑",
    "translatedWords": [
        "QI𐛻𐄙𐄑-KA-A-SI-TE",
        "120"
    ],
    "transliteratedWords": [
        "QI𐛻𐄙𐄑-KA-A-SI-TE",
        "120"
    ],
    "words": [
        "𐘏𐛻𐄙𐄑𐘾𐘇𐘤𐝫𐘃",
        "𐄙𐄑"
    ]
}],
["TIZb1",{
    "image": "images/TIZb1-Inscription.jpg",
    "name": "TIZb1",
    "parsedInscription": "𐝫𐙕𐘤𐝫",
    "scribe": "",
    "tracingImage": "images/TIZb1-Tracing.jpg",
    "transcription": "𐝫𐙕𐘤𐝫",
    "translatedWords": [
        "𐙕-SI"
    ],
    "transliteratedWords": [
        "𐙕-SI"
    ],
    "words": [
        "𐝫𐙕𐘤𐝫"
    ]
}],
["TLZa1",{
    "image": "images/TLZa1-Inscription.jpg",
    "name": "TLZa1",
    "parsedInscription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘵𐘲𐘌𐘙𐄁\n𐘱𐘞𐘞𐘴𐘋𐄁𐘉𐘅𐘾𐘅𐘤𐝫\n𐝫𐘅𐙁𐘤𐘘𐝫",
    "scribe": "",
    "tracingImage": "images/TLZa1-Tracing.jpg",
    "transcription": "𐘇𐘳𐘚𐙕𐘮𐘱𐄁𐘵𐘲𐘌𐘙𐄁\n𐘱𐘞𐘞𐘴𐘋𐄁𐘉𐘅𐘾𐘅𐘤𐝫\n𐝫𐘅𐙁𐘤𐘘𐝫",
    "translatedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "O-SU-QA-RE",
        "𐄁",
        "\n",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "\n",
        "U-NA-KA-NA",
        "I-PI-NA-MA-SI-RU-TE"
    ],
    "transliteratedWords": [
        "A-TA-I𐙕-WA-JA",
        "𐄁",
        "O-SU-QA-RE",
        "𐄁",
        "\n",
        "JA-SA-SA-RA-ME",
        "𐄁",
        "\n",
        "U-NA-KA-NA",
        "I-PI-NA-MA-SI-RU-TE"
    ],
    "words": [
        "𐘇𐘳𐘚𐙕𐘮𐘱",
        "𐄁",
        "𐘵𐘲𐘌𐘙",
        "𐄁",
        "\n",
        "𐘱𐘞𐘞𐘴𐘋",
        "𐄁",
        "\n",
        "𐘉𐘅𐘾𐘅𐝫",
        "𐘚𐘢𐝫𐘅𐙁𐘤𐘘𐝫𐘃"
    ]
}],
["TRAZb1",{
    "image": "images/TRAZb1-Inscription.jpg",
    "name": "TRAZb1",
    "parsedInscription": "𐝫𐘙𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/TRAZb1-Tracing.jpg",
    "transcription": "𐝫𐘙𐘱𐝫",
    "translatedWords": [
        "RE-JA"
    ],
    "transliteratedWords": [
        "RE-JA"
    ],
    "words": [
        "𐝫𐘙𐘱𐝫"
    ]
}],
["TROZg1",{
    "image": "images/TROZg1-Inscription.jpg",
    "name": "TROZg1",
    "parsedInscription": "𐘢𐘻𐘳𐘠𐘽",
    "scribe": "",
    "tracingImage": "images/TROZg1-Tracing.jpg",
    "transcription": "𐘢𐘻𐘳𐘠𐘽",
    "translatedWords": [
        "PI-MI-TA-TI-RA2"
    ],
    "transliteratedWords": [
        "PI-MI-TA-TI-RA2"
    ],
    "words": [
        "𐘢𐘻𐘳𐘠𐘽"
    ]
}],
["TROZg2",{
    "image": "images/TROZg2-Inscription.jpg",
    "name": "TROZg2",
    "parsedInscription": "𐘬𐘻𐘳𐘠𐘽",
    "scribe": "",
    "tracingImage": "images/TROZg2-Tracing.jpg",
    "transcription": "𐘬𐘻𐘳𐘠𐘽",
    "translatedWords": [
        "DU-MI-TA-TI-RA2"
    ],
    "transliteratedWords": [
        "DU-MI-TA-TI-RA2"
    ],
    "words": [
        "𐘬𐘻𐘳𐘠𐘽"
    ]
}],
["TRYZb1",{
    "image": "images/TRYZb1-Inscription.jpg",
    "name": "TRYZb1",
    "parsedInscription": "𐝫𐘗𐘻𐝫 ≈ 𐝫𐘻𐘗𐝫",
    "scribe": "",
    "tracingImage": "images/TRYZb1-Tracing.jpg",
    "transcription": "𐝫𐘗𐘻𐝫 ≈ 𐝫𐘻𐘗𐝫",
    "translatedWords": [
        "NE-MI",
        "≈",
        "MI-NE"
    ],
    "transliteratedWords": [
        "NE-MI",
        "≈",
        "MI-NE"
    ],
    "words": [
        "𐝫𐘗𐘻𐝫",
        "≈",
        "𐝫𐘻𐘗𐝫"
    ]
}],
["TY2",{
    "image": "images/TY2-Inscription.jpg",
    "name": "TY2",
    "parsedInscription": "𐙞𐝫𐘟𐘫𐘢𐄝\n𐙝𐝫𐄚𐄘\n𐙞𐘸𐘫𐄔\n𐙝𐘀𐘫𐝫𐄐\n𐘂𐘀𐘘𐙝𐘶𐘸𐄙\n𐙝𐘭𐘶𐝫\n𐙝𐝫𐝫𐄌\n𐙇𐄗𐄊\n𐙟𐘀𐘶𐄐𐄍𐝫\n𐙟𐘘𐘾𐄒\n𐙝𐘭𐘮𐘶𐄙𐄕\n𐝫𐙞𐘭𐘶𐄚𐄔\n𐙞𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/TY2-Tracing.jpg",
    "transcription": "𐙞𐝫𐘟𐘫𐘢𐄝𐙝𐝫𐄚𐄘\n𐙞𐘸𐘫𐄔𐙝𐘀𐘫𐝫𐄐𐘂\n𐘀𐘘𐙝𐘶𐘸𐄙𐙝𐘭𐘶𐝫𐙝𐝫𐄌𐙇\n𐄗𐄊𐙟𐘀𐘶𐄐𐄍𐝫\n𐙟𐘘𐘾𐄒𐙝𐘭𐘮𐘶𐄙𐄕\n𐝫𐙞𐘭𐘶𐄚𐄔𐙞𐝫\n𐝫",
    "translatedWords": [
        "𐙞𐘟-PU-PI",
        "500",
        "\n",
        "𐙝",
        "290",
        "\n",
        "𐙞-KI-PU",
        "50",
        "\n",
        "𐙝-DA-PU",
        "10",
        "\n",
        "PA-DA-RU",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "󽍒",
        "100",
        "𐙝-RI-JU",
        "𐙝",
        "6",
        "person",
        "82",
        "𐙟-DA-JU",
        "17",
        "𐙟-RU-KA",
        "30",
        "𐙝-RI-WA-JU",
        "160",
        "𐙞-RI-JU",
        "250",
        "𐙞",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐙞𐘟-PU-PI",
        "500",
        "\n",
        "𐙝",
        "290",
        "\n",
        "𐙞-KI-PU",
        "50",
        "\n",
        "𐙝-DA-PU",
        "10",
        "\n",
        "PA-DA-RU",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "󽍒",
        "100",
        "𐙝-RI-JU",
        "𐙝",
        "6",
        "person",
        "82",
        "𐙟-DA-JU",
        "17",
        "𐙟-RU-KA",
        "30",
        "𐙝-RI-WA-JU",
        "160",
        "𐙞-RI-JU",
        "250",
        "𐙞",
        "𐝫"
    ],
    "words": [
        "𐙞𐝫𐘟𐘫𐘢",
        "𐄝",
        "\n",
        "𐙝𐝫",
        "𐄚𐄘",
        "\n",
        "𐙞𐘸𐘫",
        "𐄔",
        "\n",
        "𐙝𐘀𐘫𐝫",
        "𐄐",
        "\n",
        "𐘂𐘀𐘘",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "󽍒",
        "𐄙",
        "𐙝𐘭𐘶𐝫",
        "𐙝𐝫",
        "𐝫𐄌",
        "𐙇",
        "𐄗𐄊",
        "𐙟𐘀𐘶",
        "𐄐𐄍𐝫",
        "𐙟𐘘𐘾",
        "𐄒",
        "𐙝𐘭𐘮𐘶",
        "𐄙𐄕",
        "𐝫𐙞𐘭𐘶",
        "𐄚𐄔",
        "𐙞𐝫",
        "𐝫"
    ]
}],
["TY3a",{
    "image": "images/TY3a-Inscription.jpg",
    "name": "TY3a",
    "parsedInscription": "𐝫𐘍𐙭𐜓𐄐𐄋𐝃\n𐜋𐄑𐄈\n𐘗𐘸𐄋\n𐜌𐄉𐝆\n𐜗𐝫\n𐜋𐄍𐝆\n—\n𐘇𐘬𐝫𐄁𐝫𐜓𐄔𐄇\n𐜔𐄈𐝂\n𐜕𐄇\n𐜌𐄊𐝆\n𐝫𐙋𐝫𐄊𐝫\n—\n𐘇𐘀𐜋𐄑𐄇\n𐜗𐄈𐝫\n𐝫𐘺𐘇𐘬𐘮𐙖𐝫𐄍𐝂\n—\n𐘇𐙂𐘹𐚕𐝫\n𐝫𐘸𐄋\n𐜖𐄇\n—",
    "scribe": "",
    "tracingImage": "images/TY3a-Tracing.jpg",
    "transcription": "𐝫𐘍𐙭𐜓𐄐𐄋𐝃𐜋𐄑𐄈𐘗\n𐘸𐄋𐜌𐄉𐝆𐜗𐝫𐜋𐄍𐝆\n—\n𐘇𐘬𐝫𐄁𐝫𐜓𐄔𐄇𐜔𐄈𐝂\n𐜕𐄇𐜌𐄊𐝆𐝫𐙋𐄊𐝫\n—\n𐘇𐘀𐜋𐄑𐄇𐜗𐄈𐝫\n𐝫𐘺𐘇𐘬𐘮𐙖𐝫𐄍𐝂\n—\n𐘇𐙂𐘹𐚕𐝫𐘸𐄋𐜖𐄇\n—",
    "translatedWords": [
        "ZA𐙭",
        "𐜓",
        "15",
        "¹⁄₄",
        "\n",
        "𐜋",
        "22",
        "\n",
        "NE-KI",
        "5",
        "\n",
        "𐜌",
        "3",
        "¹⁄₂",
        "\n",
        "𐜗",
        "\n",
        "𐜋",
        "7",
        "¹⁄₂",
        "\n",
        "—",
        "\n",
        "A-DU",
        "𐄁",
        "𐝫",
        "𐜓",
        "51",
        "\n",
        "𐜔",
        "2",
        "¹⁄₅",
        "\n",
        "𐜕",
        "1",
        "\n",
        "𐜌",
        "4",
        "¹⁄₂",
        "\n",
        "olives",
        "4",
        "\n",
        "—",
        "\n",
        "A-DA",
        "𐜋",
        "21",
        "\n",
        "𐜗",
        "2",
        "\n",
        "KO-A-DU-WA",
        "olive oil",
        "7",
        "¹⁄₅",
        "\n",
        "—",
        "\n",
        "A-KU-TU𐚕",
        "\n",
        "KI",
        "5",
        "\n",
        "𐜖",
        "1",
        "\n",
        "—"
    ],
    "transliteratedWords": [
        "ZA𐙭",
        "𐜓",
        "15",
        "¹⁄₄",
        "\n",
        "𐜋",
        "22",
        "\n",
        "NE-KI",
        "5",
        "\n",
        "𐜌",
        "3",
        "¹⁄₂",
        "\n",
        "𐜗",
        "\n",
        "𐜋",
        "7",
        "¹⁄₂",
        "\n",
        "—",
        "\n",
        "A-DU",
        "𐄁",
        "𐝫",
        "𐜓",
        "51",
        "\n",
        "𐜔",
        "2",
        "¹⁄₅",
        "\n",
        "𐜕",
        "1",
        "\n",
        "𐜌",
        "4",
        "¹⁄₂",
        "\n",
        "olives",
        "4",
        "\n",
        "—",
        "\n",
        "A-DA",
        "𐜋",
        "21",
        "\n",
        "𐜗",
        "2",
        "\n",
        "KO-A-DU-WA",
        "olive oil",
        "7",
        "¹⁄₅",
        "\n",
        "—",
        "\n",
        "A-KU-TU𐚕",
        "\n",
        "KI",
        "5",
        "\n",
        "𐜖",
        "1",
        "\n",
        "—"
    ],
    "words": [
        "𐝫𐘍𐙭",
        "𐜓",
        "𐄐𐄋",
        "𐝃",
        "\n",
        "𐜋",
        "𐄑𐄈",
        "\n",
        "𐘗𐘸",
        "𐄋",
        "\n",
        "𐜌",
        "𐄉",
        "𐝆",
        "\n",
        "𐜗𐝫",
        "\n",
        "𐜋",
        "𐄍",
        "𐝆",
        "\n",
        "—",
        "\n",
        "𐘇𐘬𐝫",
        "𐄁",
        "𐝫",
        "𐜓",
        "𐄔𐄇",
        "\n",
        "𐜔",
        "𐄈",
        "𐝂",
        "\n",
        "𐜕",
        "𐄇",
        "\n",
        "𐜌",
        "𐄊",
        "𐝆",
        "\n",
        "𐝫𐙋𐝫",
        "𐄊𐝫",
        "\n",
        "—",
        "\n",
        "𐘇𐘀",
        "𐜋",
        "𐄑𐄇",
        "\n",
        "𐜗",
        "𐄈𐝫",
        "\n",
        "𐝫𐘺𐘇𐘬𐘮",
        "𐙖𐝫",
        "𐄍",
        "𐝂",
        "\n",
        "—",
        "\n",
        "𐘇𐙂𐘹𐚕𐝫",
        "\n",
        "𐝫𐘸",
        "𐄋",
        "\n",
        "𐜖",
        "𐄇",
        "\n",
        "—"
    ]
}],
["TY3b",{
    "image": "images/TY3b-Inscription.jpg",
    "name": "TY3b",
    "parsedInscription": "𐘸𐘭𐘤𐜗𐄌𐝫\n—\n𐘢𐙂𐙀𐜓𐄊\n𐜗𐄐𐄇𐝫\n𐝫𐜍𐄈𐝫\n—\n𐘂𐜗𐝫\n𐝫𐄚𐄑𐝫",
    "scribe": "",
    "tracingImage": "images/TY3b-Tracing.jpg",
    "transcription": "𐘸𐘭𐘤𐜗𐄌𐝫\n—\n𐘢𐙂𐙀𐜓𐄊𐜗𐄐𐄇𐝫\n𐜍𐄈𐝫\n—\n𐘂𐜗𐝫𐄚𐄑𐝫\n𐝫",
    "translatedWords": [
        "KI-RI-SI",
        "𐜗",
        "6",
        "\n",
        "—",
        "\n",
        "PI-KU𐙀",
        "𐜓",
        "4",
        "\n",
        "𐜗",
        "11",
        "\n",
        "𐜍",
        "2",
        "\n",
        "—",
        "\n",
        "PA𐜗",
        "\n",
        "220"
    ],
    "transliteratedWords": [
        "KI-RI-SI",
        "𐜗",
        "6",
        "\n",
        "—",
        "\n",
        "PI-KU𐙀",
        "𐜓",
        "4",
        "\n",
        "𐜗",
        "11",
        "\n",
        "𐜍",
        "2",
        "\n",
        "—",
        "\n",
        "PA𐜗",
        "\n",
        "220"
    ],
    "words": [
        "𐘸𐘭𐘤",
        "𐜗",
        "𐄌𐝫",
        "\n",
        "—",
        "\n",
        "𐘢𐙂𐙀",
        "𐜓",
        "𐄊",
        "\n",
        "𐜗",
        "𐄐𐄇𐝫",
        "\n",
        "𐝫𐜍",
        "𐄈𐝫",
        "\n",
        "—",
        "\n",
        "𐘂𐜗𐝫",
        "\n",
        "𐝫𐄚𐄑𐝫"
    ]
}],
["TYWc5",{
    "image": "images/TYWc5-Inscription.jpg",
    "name": "TYWc5",
    "parsedInscription": "𐙂",
    "scribe": "",
    "tracingImage": "images/TYWc5-Tracing.jpg",
    "transcription": "𐙂",
    "translatedWords": [
        "KU"
    ],
    "transliteratedWords": [
        "KU"
    ],
    "words": [
        "𐙂"
    ]
}],
["TYZb4",{
    "image": "images/TYZb4-Inscription.jpg",
    "name": "TYZb4",
    "parsedInscription": "𐘇𐙕𐘸𐘳𐘇",
    "scribe": "",
    "tracingImage": "images/TYZb4-Tracing.jpg",
    "transcription": "𐘇𐙕𐘸𐘳𐘇",
    "translatedWords": [
        "A𐙕-KI-TA-A"
    ],
    "transliteratedWords": [
        "A𐙕-KI-TA-A"
    ],
    "words": [
        "𐘇𐙕𐘸𐘳𐘇"
    ]
}],
["TYZg1",{
    "image": "images/TYZg1-Inscription.jpg",
    "name": "TYZg1",
    "parsedInscription": "𐝫𐙁𐘘𐘇",
    "scribe": "",
    "tracingImage": "images/TYZg1-Tracing.jpg",
    "transcription": "𐝫𐙁𐘘𐘇",
    "translatedWords": [
        "MA-RU-A"
    ],
    "transliteratedWords": [
        "MA-RU-A"
    ],
    "words": [
        "𐝫𐙁𐘘𐘇"
    ]
}],
["VRYZa1",{
    "image": "images/VRYZa1-Inscription.jpg",
    "name": "VRYZa1",
    "parsedInscription": "𐝫𐘚𐘢𐘅𐙁\n𐘤𐘘𐘃𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/VRYZa1-Tracing.jpg",
    "transcription": "𐝫𐘚𐘢𐘅𐙁\n𐘤𐘘𐘃𐄁𐝫",
    "translatedWords": [
        "I-PI-NA-MA",
        "\n",
        "SI-RU-TE",
        "𐄁"
    ],
    "transliteratedWords": [
        "I-PI-NA-MA",
        "\n",
        "SI-RU-TE",
        "𐄁"
    ],
    "words": [
        "𐝫𐘚𐘢𐘅𐙁",
        "\n",
        "𐘤𐘘𐘃",
        "𐄁"
    ]
}],
["ZA1a",{
    "image": "images/ZA1a-Inscription.jpg",
    "name": "ZA1a",
    "parsedInscription": "𐛀𐄁\n𐘸𐘙𐘍𐄁𐘝𐄓𐄈𐝆\n𐘍𐄋\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA1a-Tracing.jpg",
    "transcription": "𐛀𐄁𐘸𐘙𐘍𐄁𐘝\n𐄓𐄈𐝆𐘍𐄋\n𐝫",
    "translatedWords": [
        "𐛀",
        "𐄁",
        "\n",
        "KI-RE-ZA",
        "𐄁",
        "figs",
        "42",
        "¹⁄₂",
        "\n",
        "ZA",
        "5",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐛀",
        "𐄁",
        "\n",
        "KI-RE-ZA",
        "𐄁",
        "figs",
        "42",
        "¹⁄₂",
        "\n",
        "ZA",
        "5",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐛀",
        "𐄁",
        "\n",
        "𐘸𐘙𐘍",
        "𐄁",
        "𐘝",
        "𐄓𐄈",
        "𐝆",
        "\n",
        "𐘍",
        "𐄋",
        "\n",
        "𐝫"
    ]
}],
["ZA1b",{
    "image": "images/ZA1b-Inscription.jpg",
    "name": "ZA1b",
    "parsedInscription": "𐘡𐘻𐝫\n𐝫𐘁𐙉𐄓𐄍\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA1b-Tracing.jpg",
    "transcription": "𐘡𐘻𐝫𐘁\n𐙉𐄓𐄍\n𐝫",
    "translatedWords": [
        "E-MI",
        "\n",
        "RO",
        "grain",
        "47",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "E-MI",
        "\n",
        "RO",
        "grain",
        "47",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘡𐘻𐝫",
        "\n",
        "𐝫𐘁",
        "𐙉",
        "𐄓𐄍",
        "\n",
        "𐝫"
    ]
}],
["ZA4a",{
    "image": "images/ZA4a-Inscription.jpg",
    "name": "ZA4a",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘡𐝫\n𐝫𐘢𐝫𐄁𐝫𐘈𐝫𐝫𐄋\n𐘱𐘄𐘱𐝫𐝫𐄉𐝫\n𐘇𐘠𐘘𐄊\n𐘱𐘂𐄇𐝫\n𐝫𐄁𐝫𐘹𐘋𐘈𐄐𐄎\n𐘿𐘤𐙀𐘡𐄊\n𐘛𐘯𐙁𐘙𐄐𐄉\n𐘤𐘢𐘸𐄋\n𐘡𐙃𐄔\n𐘾𐘆𐄉",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA4a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘡𐝫\n𐘢𐝫𐄁𐝫𐘈𐝫𐄋𐘱𐘄𐘱\n𐝫𐄉𐝫𐘇𐘠𐘘𐄊𐘱\n𐘂𐄇𐝫𐝫𐄁𐝫𐘹𐘋𐘈𐄐𐄎\n𐘿𐘤𐙀𐘡𐄊𐘛\n𐘯𐙁𐘙𐄐𐄉𐘤𐘢\n𐘸𐄋𐘡𐙃𐄔\n𐘾𐘆𐄉",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "E",
        "\n",
        "PI",
        "𐄁",
        "SE",
        "5",
        "\n",
        "JA-TO-JA",
        "3",
        "\n",
        "A-TI-RU",
        "4",
        "\n",
        "JA-PA",
        "1",
        "\n",
        "𐄁",
        "TU-ME-SE",
        "18",
        "\n",
        "QE-SI𐙀-E",
        "4",
        "\n",
        "𐘛-NU-MA-RE",
        "13",
        "\n",
        "SI-PI-KI",
        "5",
        "\n",
        "E𐙃",
        "50",
        "\n",
        "KA-DI",
        "3"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "E",
        "\n",
        "PI",
        "𐄁",
        "SE",
        "5",
        "\n",
        "JA-TO-JA",
        "3",
        "\n",
        "A-TI-RU",
        "4",
        "\n",
        "JA-PA",
        "1",
        "\n",
        "𐄁",
        "TU-ME-SE",
        "18",
        "\n",
        "QE-SI𐙀-E",
        "4",
        "\n",
        "𐘛-NU-MA-RE",
        "13",
        "\n",
        "SI-PI-KI",
        "5",
        "\n",
        "E𐙃",
        "50",
        "\n",
        "KA-DI",
        "3"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘡𐝫",
        "\n",
        "𐝫𐘢𐝫",
        "𐄁",
        "𐝫𐘈𐝫",
        "𐝫𐄋",
        "\n",
        "𐘱𐘄𐘱𐝫",
        "𐝫𐄉𐝫",
        "\n",
        "𐘇𐘠𐘘",
        "𐄊",
        "\n",
        "𐘱𐘂",
        "𐄇𐝫",
        "\n",
        "𐄁",
        "𐝫𐘹𐘋𐘈",
        "𐄐𐄎",
        "\n",
        "𐘿𐘤𐙀𐘡",
        "𐄊",
        "\n",
        "𐘛𐘯𐙁𐘙",
        "𐄐𐄉",
        "\n",
        "𐘤𐘢𐘸",
        "𐄋",
        "\n",
        "𐘡𐙃",
        "𐄔",
        "\n",
        "𐘾𐘆",
        "𐄉"
    ]
}],
["ZA4b",{
    "image": "images/ZA4b-Inscription.jpg",
    "name": "ZA4b",
    "parsedInscription": "𐝫\n𐝫𐙍𐄙𐄊𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA4b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙍𐄙𐄊𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "wine",
        "104"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "wine",
        "104"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙍",
        "𐄙𐄊𐝫"
    ]
}],
["ZA5a",{
    "image": "images/ZA5a-Inscription.jpg",
    "name": "ZA5a",
    "parsedInscription": "𐘐𐙈𐄁𐙍𐘲\n𐘸𐘝𐙁𐄍\n𐘵𐘳𐘝𐘍𐘈𐄌\n𐘞𐘻𐘀𐘡𐝫\n𐝫\n𐝫\n𐝫\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA5a-Tracing.jpg",
    "transcription": "𐘐𐙈𐄁𐙍𐘲𐘸𐘝\n𐙁𐄍𐘵𐘳𐘝𐘍\n𐘈𐄌𐘞𐘻𐘀𐘡\n𐝫",
    "translatedWords": [
        "𐘐𐙈",
        "𐄁",
        "𐙍-SU",
        "\n",
        "KI-NI-MA",
        "7",
        "\n",
        "O-TA-NI-ZA-SE",
        "6",
        "\n",
        "SA-MI-DA-E",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐘐𐙈",
        "𐄁",
        "𐙍-SU",
        "\n",
        "KI-NI-MA",
        "7",
        "\n",
        "O-TA-NI-ZA-SE",
        "6",
        "\n",
        "SA-MI-DA-E",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘐𐙈",
        "𐄁",
        "𐙍𐘲",
        "\n",
        "𐘸𐘝𐙁",
        "𐄍",
        "\n",
        "𐘵𐘳𐘝𐘍𐘈",
        "𐄌",
        "\n",
        "𐘞𐘻𐘀𐘡𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA5b",{
    "image": "images/ZA5b-Inscription.jpg",
    "name": "ZA5b",
    "parsedInscription": "𐘛𐘯𐙁𐘙𐄑\n𐘤𐘢𐘸𐄇𐝆\n𐙁𐘾𐘚𐘳𐄉",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA5b-Tracing.jpg",
    "transcription": "𐘛𐘯𐙁𐘙𐄑\n𐘤𐘢𐘸𐄇𐝆𐙁𐘾\n𐘚𐘳𐄉",
    "translatedWords": [
        "𐘛-NU-MA-RE",
        "20",
        "\n",
        "SI-PI-KI",
        "1",
        "¹⁄₂",
        "\n",
        "MA-KA-I-TA",
        "3"
    ],
    "transliteratedWords": [
        "𐘛-NU-MA-RE",
        "20",
        "\n",
        "SI-PI-KI",
        "1",
        "¹⁄₂",
        "\n",
        "MA-KA-I-TA",
        "3"
    ],
    "words": [
        "𐘛𐘯𐙁𐘙",
        "𐄑",
        "\n",
        "𐘤𐘢𐘸",
        "𐄇",
        "𐝆",
        "\n",
        "𐙁𐘾𐘚𐘳",
        "𐄉"
    ]
}],
["ZA6a",{
    "image": "images/ZA6a-Inscription.jpg",
    "name": "ZA6a",
    "parsedInscription": "𐙙𐘮𐘅𐙑𐄐𐄏\n𐘟𐘶𐘃𐘻𐝫\n𐝫𐄙𐄗\n𐘚𐘈𐝫\n𐝫𐙋𐄐𐄋\n𐝫𐙋𐄐\n𐘚𐝫\n𐝫𐄈\n𐝫𐘜𐘽𐛭𐝫\n𐝫𐄑𐝫\n𐝫𐙋𐝫\n𐝫𐄑𐄋\n𐙘𐝫\n𐝫𐄑\n𐘚𐘈𐝫𐄁",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA6a-Tracing.jpg",
    "transcription": "𐙙𐘮𐘅𐙑𐄐𐄏𐘟𐘶\n𐘃𐘻𐝫𐄙𐄗\n𐘚𐘈𐝫𐙋\n𐄐𐄋𐝫𐙋𐄐\n𐘚𐝫𐄈\n𐝫𐘜𐘽𐛭𐝫\n𐝫𐄑𐝫𐙋𐝫\n𐝫𐄑𐄋𐙘𐝫\n𐝫𐄑𐘚𐘈\n𐝫𐄁",
    "translatedWords": [
        "𐙙-WA-NA",
        "fodder?",
        "19",
        "\n",
        "𐘟-JU-TE-MI",
        "\n",
        "180",
        "\n",
        "I-SE",
        "\n",
        "olives",
        "15",
        "\n",
        "olives",
        "10",
        "\n",
        "I",
        "\n",
        "2",
        "\n",
        "PU2-RA2",
        "𐛭",
        "\n",
        "20",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄁",
        "olives",
        "25",
        "coriander?",
        "20",
        "I-SE"
    ],
    "transliteratedWords": [
        "𐙙-WA-NA",
        "fodder?",
        "19",
        "\n",
        "𐘟-JU-TE-MI",
        "\n",
        "180",
        "\n",
        "I-SE",
        "\n",
        "olives",
        "15",
        "\n",
        "olives",
        "10",
        "\n",
        "I",
        "\n",
        "2",
        "\n",
        "PU2-RA2",
        "𐛭",
        "\n",
        "20",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄁",
        "olives",
        "25",
        "coriander?",
        "20",
        "I-SE"
    ],
    "words": [
        "𐙙𐘮𐘅",
        "𐙑",
        "𐄐𐄏",
        "\n",
        "𐘟𐘶𐘃𐘻𐝫",
        "\n",
        "𐝫𐄙𐄗",
        "\n",
        "𐘚𐘈𐝫",
        "\n",
        "𐝫𐙋",
        "𐄐𐄋",
        "\n",
        "𐝫𐙋",
        "𐄐",
        "\n",
        "𐘚𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐝫𐘜𐘽",
        "𐛭𐝫",
        "\n",
        "𐝫𐄑𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄁",
        "𐙋𐝫",
        "𐝫𐄑𐄋",
        "𐙘𐝫",
        "𐝫𐄑",
        "𐘚𐘈𐝫"
    ]
}],
["ZA6b",{
    "image": "images/ZA6b-Inscription.jpg",
    "name": "ZA6b",
    "parsedInscription": "𐘚𐙂𐘶𐘠𐘛𐛭𐄔𐝃\n𐛿𐄓\n𐜁𐄐\n𐙢𐘷𐛭𐄓𐝫\n𐝫𐄑\n—\n𐘂𐘍𐝫\n𐝫𐘚𐙁𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA6b-Tracing.jpg",
    "transcription": "𐘚𐙂𐘶𐘠𐘛𐛭𐄔𐝃\n𐛿𐄓𐜁𐄐𐙢𐘷\n𐛭𐄓𐝫𐄑\n—\n𐘂𐘍𐝫\n𐝫𐘚𐙁𐝫",
    "translatedWords": [
        "I-KU-JU-TI𐘛",
        "𐛭",
        "50",
        "¹⁄₄",
        "\n",
        "𐛿",
        "40",
        "\n",
        "𐜁",
        "10",
        "\n",
        "𐙢-TA2",
        "𐛭",
        "40",
        "\n",
        "20",
        "\n",
        "—",
        "\n",
        "PA-ZA",
        "\n",
        "I-MA"
    ],
    "transliteratedWords": [
        "I-KU-JU-TI𐘛",
        "𐛭",
        "50",
        "¹⁄₄",
        "\n",
        "𐛿",
        "40",
        "\n",
        "𐜁",
        "10",
        "\n",
        "𐙢-TA2",
        "𐛭",
        "40",
        "\n",
        "20",
        "\n",
        "—",
        "\n",
        "PA-ZA",
        "\n",
        "I-MA"
    ],
    "words": [
        "𐘚𐙂𐘶𐘠𐘛",
        "𐛭",
        "𐄔",
        "𐝃",
        "\n",
        "𐛿",
        "𐄓",
        "\n",
        "𐜁",
        "𐄐",
        "\n",
        "𐙢𐘷",
        "𐛭",
        "𐄓𐝫",
        "\n",
        "𐝫𐄑",
        "\n",
        "—",
        "\n",
        "𐘂𐘍𐝫",
        "\n",
        "𐝫𐘚𐙁𐝫"
    ]
}],
["ZA7a",{
    "image": "images/ZA7a-Inscription.jpg",
    "name": "ZA7a",
    "parsedInscription": "𐘉𐘶𐄋\n𐘇𐘴𐘹𐄊\n𐘇𐘙𐘹𐘻𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA7a-Tracing.jpg",
    "transcription": "𐘉𐘶𐄋𐘇\n𐘴𐘹𐄊𐘇𐘙𐘹\n𐘻𐝫\n𐝫",
    "translatedWords": [
        "U-JU",
        "5",
        "\n",
        "A-RA-TU",
        "4",
        "\n",
        "A-RE-TU-MI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "U-JU",
        "5",
        "\n",
        "A-RA-TU",
        "4",
        "\n",
        "A-RE-TU-MI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘉𐘶",
        "𐄋",
        "\n",
        "𐘇𐘴𐘹",
        "𐄊",
        "\n",
        "𐘇𐘙𐘹𐘻𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA7b",{
    "image": "images/ZA7b-Inscription.jpg",
    "name": "ZA7b",
    "parsedInscription": "𐘇𐙁𐝫\n𐝫𐝄𐝉𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA7b-Tracing.jpg",
    "transcription": "𐘇𐙁𐝫\n𐝫𐝄𐝉𐝫",
    "translatedWords": [
        "A-MA",
        "\n",
        "𐝫𐝄𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-MA",
        "\n",
        "𐝫𐝄𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐙁𐝫",
        "\n",
        "𐝫𐝄𐝉𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA8",{
    "image": "images/ZA8-Inscription.jpg",
    "name": "ZA8",
    "parsedInscription": "𐘸𐘴𐄁\n𐘇𐘳𐘙𐄁𐘝𐝆\n𐙂𐘹𐘺𐘙𐝂𐝂\n𐘇𐘭𐘝𐘳𐄇𐝫𐝁𐝁\n𐘳𐘚𐘯𐙁𐘂𐝆\n𐙁𐘾𐘚𐘈𐄈𐝃𐝆\n𐘀𐘚𐘢𐘳𐄈𐝆\n𐘾𐘚𐘁𐄊𐝁𐝁",
    "scribe": "ZA Scribe 2",
    "tracingImage": "images/ZA8-Tracing.jpg",
    "transcription": "𐘸𐘴𐄁𐘇𐘳𐘙𐄁𐘝𐝆\n𐙂𐘹𐘺𐘙𐝓𐘇𐘭\n𐘝𐘳𐄇𐝫𐝁𐝁𐘳𐘚𐘯𐙁\n𐘂𐝆𐙁𐘾𐘚𐘈𐄈𐝃𐝆\n𐘀𐘚𐘢𐘳𐄈𐝆\n𐘾𐘚𐘁𐄊𐝒",
    "translatedWords": [
        "KI-RA",
        "𐄁",
        "\n",
        "A-TA-RE",
        "𐄁",
        "figs",
        "¹⁄₂",
        "\n",
        "KU-TU-KO-RE",
        "double mina",
        "\n",
        "A-RI-NI-TA",
        "1",
        "𐝁𐝁",
        "\n",
        "TA-I-NU-MA-PA",
        "¹⁄₂",
        "\n",
        "MA-KA-I-SE",
        "2",
        "𐝃𐝆",
        "\n",
        "DA-I-PI-TA",
        "2",
        "¹⁄₂",
        "\n",
        "KA-I-RO",
        "4",
        "𐝁𐝁"
    ],
    "transliteratedWords": [
        "KI-RA",
        "𐄁",
        "\n",
        "A-TA-RE",
        "𐄁",
        "figs",
        "¹⁄₂",
        "\n",
        "KU-TU-KO-RE",
        "double mina",
        "\n",
        "A-RI-NI-TA",
        "1",
        "𐝁𐝁",
        "\n",
        "TA-I-NU-MA-PA",
        "¹⁄₂",
        "\n",
        "MA-KA-I-SE",
        "2",
        "𐝃𐝆",
        "\n",
        "DA-I-PI-TA",
        "2",
        "¹⁄₂",
        "\n",
        "KA-I-RO",
        "4",
        "𐝁𐝁"
    ],
    "words": [
        "𐘸𐘴",
        "𐄁",
        "\n",
        "𐘇𐘳𐘙",
        "𐄁",
        "𐘝",
        "𐝆",
        "\n",
        "𐙂𐘹𐘺𐘙",
        "𐝂𐝂",
        "\n",
        "𐘇𐘭𐘝𐘳",
        "𐄇𐝫",
        "𐝁𐝁",
        "\n",
        "𐘳𐘚𐘯𐙁𐘂",
        "𐝆",
        "\n",
        "𐙁𐘾𐘚𐘈",
        "𐄈",
        "𐝃𐝆",
        "\n",
        "𐘀𐘚𐘢𐘳",
        "𐄈",
        "𐝆",
        "\n",
        "𐘾𐘚𐘁",
        "𐄊",
        "𐝁𐝁"
    ]
}],
["ZA9",{
    "image": "images/ZA9-Inscription.jpg",
    "name": "ZA9",
    "parsedInscription": "𐝫𐘯𐘠𐄁\n𐘍𐝫\n𐝫𐘴𐚽𐄋\n𐝫\n𐝫𐘁𐘤𐘴𐝫𐚽𐄊\n𐘇𐘳𐘅𐝫𐄁𐝫𐚽𐄈\n𐝫𐄁𐝫𐙁𐘶𐘓𐄈\n𐘣𐘴𐘙𐘻𐘃𐘓𐄇",
    "scribe": "",
    "tracingImage": "images/ZA9-Tracing.jpg",
    "transcription": "𐝫𐘯𐘠𐄁𐘍𐝫\n𐝫𐝢𐚽𐄋𐝫\n𐝫𐘁𐘤𐝢\n𐝫𐚽𐄊𐘇𐘳𐘅𐝫𐄁𐝫\n𐚽𐄈𐝫𐄁𐝫𐙁𐘶𐘐𐄈\n𐘣𐝢𐘙𐘻𐘃𐘐𐄇",
    "translatedWords": [
        "NU-TI",
        "𐄁",
        "\n",
        "ZA",
        "\n",
        "RA",
        "𐚽",
        "5",
        "\n",
        "𐝫",
        "\n",
        "RO-SI-RA",
        "𐚽",
        "4",
        "\n",
        "A-TA-NA",
        "𐄁",
        "𐝫",
        "𐚽",
        "2",
        "\n",
        "𐄁",
        "MA-JU",
        "she-goat",
        "2",
        "\n",
        "WI-RA-RE-MI-TE",
        "she-goat",
        "1"
    ],
    "transliteratedWords": [
        "NU-TI",
        "𐄁",
        "\n",
        "ZA",
        "\n",
        "RA",
        "𐚽",
        "5",
        "\n",
        "𐝫",
        "\n",
        "RO-SI-RA",
        "𐚽",
        "4",
        "\n",
        "A-TA-NA",
        "𐄁",
        "𐝫",
        "𐚽",
        "2",
        "\n",
        "𐄁",
        "MA-JU",
        "she-goat",
        "2",
        "\n",
        "WI-RA-RE-MI-TE",
        "she-goat",
        "1"
    ],
    "words": [
        "𐝫𐘯𐘠",
        "𐄁",
        "\n",
        "𐘍𐝫",
        "\n",
        "𐝫𐘴",
        "𐚽",
        "𐄋",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘁𐘤𐘴𐝫",
        "𐚽",
        "𐄊",
        "\n",
        "𐘇𐘳𐘅𐝫",
        "𐄁",
        "𐝫",
        "𐚽",
        "𐄈",
        "\n",
        "𐄁",
        "𐝫𐙁𐘶",
        "𐘓",
        "𐄈",
        "\n",
        "𐘣𐘴𐘙𐘻𐘃",
        "𐘓",
        "𐄇"
    ]
}],
["ZA10a",{
    "image": "images/ZA10a-Inscription.jpg",
    "name": "ZA10a",
    "parsedInscription": "𐘳𐘅𐘃𐄈\n𐘂𐝫𐄇\n𐘇𐙂𐘻𐘅𐄇\n𐘇𐘳𐘅𐘃𐄇\n𐘇𐘻𐘀𐘉𐄇\n𐘇𐘬𐙂𐘻𐘅𐄇\n𐘀𐘚𐘢𐘳𐄇\n𐘬𐘙𐘍𐘈𐄈",
    "scribe": "ZA Scribe 4",
    "tracingImage": "images/ZA10a-Tracing.jpg",
    "transcription": "𐘳𐘅𐘃𐄈𐘂𐝫𐄇𐘇𐙂\n𐘻𐘅𐄇𐘇𐘳𐘅𐝠𐄇\n𐘇𐘻𐘀𐘉𐄇𐘇𐘬\n𐙂𐘻𐘅𐄇𐘀𐘚𐘢\n𐘳𐄇𐘬𐘙𐘍𐘈𐄈",
    "translatedWords": [
        "TA-NA-TE",
        "2",
        "\n",
        "PA",
        "1",
        "\n",
        "A-KU-MI-NA",
        "1",
        "\n",
        "A-TA-NA-TE",
        "1",
        "\n",
        "A-MI-DA-U",
        "1",
        "\n",
        "A-DU-KU-MI-NA",
        "1",
        "\n",
        "DA-I-PI-TA",
        "1",
        "\n",
        "DU-RE-ZA-SE",
        "2"
    ],
    "transliteratedWords": [
        "TA-NA-TE",
        "2",
        "\n",
        "PA",
        "1",
        "\n",
        "A-KU-MI-NA",
        "1",
        "\n",
        "A-TA-NA-TE",
        "1",
        "\n",
        "A-MI-DA-U",
        "1",
        "\n",
        "A-DU-KU-MI-NA",
        "1",
        "\n",
        "DA-I-PI-TA",
        "1",
        "\n",
        "DU-RE-ZA-SE",
        "2"
    ],
    "words": [
        "𐘳𐘅𐘃",
        "𐄈",
        "\n",
        "𐘂𐝫",
        "𐄇",
        "\n",
        "𐘇𐙂𐘻𐘅",
        "𐄇",
        "\n",
        "𐘇𐘳𐘅𐘃",
        "𐄇",
        "\n",
        "𐘇𐘻𐘀𐘉",
        "𐄇",
        "\n",
        "𐘇𐘬𐙂𐘻𐘅",
        "𐄇",
        "\n",
        "𐘀𐘚𐘢𐘳",
        "𐄇",
        "\n",
        "𐘬𐘙𐘍𐘈",
        "𐄈"
    ]
}],
["ZA10b",{
    "image": "images/ZA10b-Inscription.jpg",
    "name": "ZA10b",
    "parsedInscription": "𐘮𐚖𐄈\n𐘬𐘙𐘍𐘈𐙎𐄋\n𐘉𐘪𐄌\n𐙁𐘍𐄋\n𐙁𐘸𐘦𐘃𐄋\n𐘞𐙁𐄋\n𐘇𐘦𐄊\n𐘇𐘻𐘳𐄉\n𐘽𐘁𐘙𐄈\n𐘂𐘱𐘙𐄇\n𐘾𐙂𐘗𐘃𐝆\n𐘳𐄈\n𐘬𐄇𐝫",
    "scribe": "ZA Scribe 4",
    "tracingImage": "images/ZA10b-Tracing.jpg",
    "transcription": "𐘮𐚖𐄈𐘬𐘙𐘍𐘈\n𐙎𐄋𐘉𐘪𐄌𐙁𐘍\n𐄋𐙁𐘸𐘦𐝠𐄋𐘞\n𐙁𐄋𐘇𐘦𐄊𐘇𐘻\n𐘳𐄉𐘽𐘁𐘙𐄈𐘂𐘱𐘙\n𐄇𐘾𐙂𐘗𐘃𐝆𐘳\n𐄈𐘬𐄇𐝫",
    "translatedWords": [
        "WA𐚖",
        "2",
        "\n",
        "DU-RE-ZA-SE",
        "wine",
        "5",
        "\n",
        "U𐘪",
        "6",
        "\n",
        "MA-ZA",
        "5",
        "\n",
        "MA-KI-DE-TE",
        "5",
        "\n",
        "SA-MA",
        "5",
        "\n",
        "A-DE",
        "4",
        "\n",
        "A-MI-TA",
        "3",
        "\n",
        "RA2-RO-RE",
        "2",
        "\n",
        "PA-JA-RE",
        "1",
        "\n",
        "KA-KU-NE-TE",
        "¹⁄₂",
        "\n",
        "TA",
        "2",
        "\n",
        "DU",
        "1"
    ],
    "transliteratedWords": [
        "WA𐚖",
        "2",
        "\n",
        "DU-RE-ZA-SE",
        "wine",
        "5",
        "\n",
        "U𐘪",
        "6",
        "\n",
        "MA-ZA",
        "5",
        "\n",
        "MA-KI-DE-TE",
        "5",
        "\n",
        "SA-MA",
        "5",
        "\n",
        "A-DE",
        "4",
        "\n",
        "A-MI-TA",
        "3",
        "\n",
        "RA2-RO-RE",
        "2",
        "\n",
        "PA-JA-RE",
        "1",
        "\n",
        "KA-KU-NE-TE",
        "¹⁄₂",
        "\n",
        "TA",
        "2",
        "\n",
        "DU",
        "1"
    ],
    "words": [
        "𐘮𐚖",
        "𐄈",
        "\n",
        "𐘬𐘙𐘍𐘈",
        "𐙎",
        "𐄋",
        "\n",
        "𐘉𐘪",
        "𐄌",
        "\n",
        "𐙁𐘍",
        "𐄋",
        "\n",
        "𐙁𐘸𐘦𐘃",
        "𐄋",
        "\n",
        "𐘞𐙁",
        "𐄋",
        "\n",
        "𐘇𐘦",
        "𐄊",
        "\n",
        "𐘇𐘻𐘳",
        "𐄉",
        "\n",
        "𐘽𐘁𐘙",
        "𐄈",
        "\n",
        "𐘂𐘱𐘙",
        "𐄇",
        "\n",
        "𐘾𐙂𐘗𐘃",
        "𐝆",
        "\n",
        "𐘳",
        "𐄈",
        "\n",
        "𐘬",
        "𐄇𐝫"
    ]
}],
["ZA11a",{
    "image": "images/ZA11a-Inscription.jpg",
    "name": "ZA11a",
    "parsedInscription": "𐘆𐘆𐘺𐘴𐘋𐝫𐘷𐄁𐛀𐄁\n𐛭𐝫\n𐝫𐘴𐙁𐘤𐙍𐝆𐝫\n𐝫𐘡𐙂𐘘𐄈𐝃\n𐘶𐝈𐝉\n𐙍𐝆\n𐛟𐄊\n𐙂𐘂𐄁𐛭𐄇𐝫\n𐘢𐙠𐘇𐝫\n𐝫𐙋𐄈\n𐝫",
    "scribe": "ZA Scribe 2",
    "tracingImage": "images/ZA11a-Tracing.jpg",
    "transcription": "𐘆𐘆𐘺𐘴𐘋𐝫𐘷𐄁𐛀𐄁𐛭𐝫\n𐝫𐘴𐙁𐘤\n𐙍𐝆𐝫𐝫𐘡𐙂𐘘𐄈\n𐝃𐘶𐝈𐝉𐙍𐝆𐛟𐄊\n𐙂𐘂𐄁𐛭𐄇𐝫𐘢𐙠𐘇\n𐝫𐙋𐄈\n𐝫",
    "translatedWords": [
        "DI-DI-KO-RA-ME-TA2",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "𐛭",
        "\n",
        "RA-MA-SI",
        "wine",
        "¹⁄₂",
        "\n",
        "E-KU-RU",
        "2",
        "¹⁄₄",
        "\n",
        "flour",
        "𐝈𐝉",
        "\n",
        "wine",
        "¹⁄₂",
        "\n",
        "𐛟",
        "4",
        "\n",
        "KU-PA",
        "𐄁",
        "𐛭",
        "1",
        "\n",
        "PI𐙠-A",
        "\n",
        "olives",
        "2",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "DI-DI-KO-RA-ME-TA2",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "𐛭",
        "\n",
        "RA-MA-SI",
        "wine",
        "¹⁄₂",
        "\n",
        "E-KU-RU",
        "2",
        "¹⁄₄",
        "\n",
        "flour",
        "𐝈𐝉",
        "\n",
        "wine",
        "¹⁄₂",
        "\n",
        "𐛟",
        "4",
        "\n",
        "KU-PA",
        "𐄁",
        "𐛭",
        "1",
        "\n",
        "PI𐙠-A",
        "\n",
        "olives",
        "2",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘆𐘆𐘺𐘴𐘋𐝫𐘷",
        "𐄁",
        "𐛀",
        "𐄁",
        "\n",
        "𐛭𐝫",
        "\n",
        "𐝫𐘴𐙁𐘤",
        "𐙍",
        "𐝆𐝫",
        "\n",
        "𐝫𐘡𐙂𐘘",
        "𐄈",
        "𐝃",
        "\n",
        "𐘶",
        "𐝈𐝉",
        "\n",
        "𐙍",
        "𐝆",
        "\n",
        "𐛟",
        "𐄊",
        "\n",
        "𐙂𐘂",
        "𐄁",
        "𐛭",
        "𐄇𐝫",
        "\n",
        "𐘢𐙠𐘇𐝫",
        "\n",
        "𐝫𐙋",
        "𐄈",
        "\n",
        "𐝫"
    ]
}],
["ZA11b",{
    "image": "images/ZA11b-Inscription.jpg",
    "name": "ZA11b",
    "parsedInscription": "𐘡𐘄𐘭𐛀𐄁\n𐘞𐙕𐘭𐄁𐛭𐄇𐝫\n𐘚𐙋𐄇𐝫\n𐝫𐘚𐘦𐝫\n𐝫𐘴𐄈\n𐙂𐘂𐄁𐛭𐄉\n𐝫",
    "scribe": "ZA Scribe 2",
    "tracingImage": "images/ZA11b-Tracing.jpg",
    "transcription": "𐘡𐘄𐘭𐛀𐄁𐘞𐙕𐘭𐄁𐛭𐄇\n𐘚𐙋𐄇𐝫\n𐝫𐘚𐘦𐝫\n𐝫𐘴𐄈𐙂𐘂𐄁𐛭𐄉\n𐝫",
    "translatedWords": [
        "E-TO-RI",
        "𐛀",
        "𐄁",
        "\n",
        "SA𐙕-RI",
        "𐄁",
        "𐛭",
        "1",
        "\n",
        "I𐙋",
        "1",
        "\n",
        "I-DE",
        "\n",
        "RA",
        "2",
        "\n",
        "KU-PA",
        "𐄁",
        "𐛭",
        "3",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "E-TO-RI",
        "𐛀",
        "𐄁",
        "\n",
        "SA𐙕-RI",
        "𐄁",
        "𐛭",
        "1",
        "\n",
        "I𐙋",
        "1",
        "\n",
        "I-DE",
        "\n",
        "RA",
        "2",
        "\n",
        "KU-PA",
        "𐄁",
        "𐛭",
        "3",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘡𐘄𐘭",
        "𐛀",
        "𐄁",
        "\n",
        "𐘞𐙕𐘭",
        "𐄁",
        "𐛭",
        "𐄇𐝫",
        "\n",
        "𐘚𐙋",
        "𐄇𐝫",
        "\n",
        "𐝫𐘚𐘦𐝫",
        "\n",
        "𐝫𐘴",
        "𐄈",
        "\n",
        "𐙂𐘂",
        "𐄁",
        "𐛭",
        "𐄉",
        "\n",
        "𐝫"
    ]
}],
["ZA12a",{
    "image": "images/ZA12a-Inscription.jpg",
    "name": "ZA12a",
    "parsedInscription": "𐝫\n𐘂𐝫𐄕𐄊𐝫\n𐘠𐄐𐄉𐝫\n𐘘𐄑𐄎\n𐄌",
    "scribe": "",
    "tracingImage": "images/ZA12a-Tracing.jpg",
    "transcription": "𐝫\n𐘂𐝫𐄕𐄊𐝫𐘠𐄐𐄉𐝫\n𐘘𐄑𐄎\n𐄌",
    "translatedWords": [
        "𐝫",
        "\n",
        "PA",
        "62",
        "\n",
        "TI",
        "13",
        "\n",
        "RU",
        "28",
        "\n",
        "6"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "PA",
        "62",
        "\n",
        "TI",
        "13",
        "\n",
        "RU",
        "28",
        "\n",
        "6"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐘂𐝫",
        "𐄕𐄊𐝫",
        "\n",
        "𐘠",
        "𐄐𐄉𐝫",
        "\n",
        "𐘘",
        "𐄑𐄎",
        "\n",
        "𐄌"
    ]
}],
["ZA12b",{
    "image": "images/ZA12b-Inscription.jpg",
    "name": "ZA12b",
    "parsedInscription": "𐝫\n𐝫𐘹𐝫𐄌𐝫\n𐘂𐝫𐄓𐝫\n𐘠𐄐𐄉\n𐘘𐄑𐄌",
    "scribe": "",
    "tracingImage": "images/ZA12b-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘹𐝫𐄌𐝫𐘂𐝫𐄓𐝫\n𐘠𐄐𐄉𐘘𐄑𐄌",
    "translatedWords": [
        "𐝫",
        "\n",
        "TU",
        "6",
        "\n",
        "PA",
        "40",
        "\n",
        "TI",
        "13",
        "\n",
        "RU",
        "26"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "TU",
        "6",
        "\n",
        "PA",
        "40",
        "\n",
        "TI",
        "13",
        "\n",
        "RU",
        "26"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘹𐝫",
        "𐄌𐝫",
        "\n",
        "𐘂𐝫",
        "𐄓𐝫",
        "\n",
        "𐘠",
        "𐄐𐄉",
        "\n",
        "𐘘",
        "𐄑𐄌"
    ]
}],
["ZA13",{
    "image": "images/ZA13-Inscription.jpg",
    "name": "ZA13",
    "parsedInscription": "𐝫\n𐝫𐘲𐘂𐝫\n𐝫",
    "scribe": "ZA Scribe 3",
    "tracingImage": "images/ZA13-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘲𐘂𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SU-PA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SU-PA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘲𐘂𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA14",{
    "image": "images/ZA14-Inscription.jpg",
    "name": "ZA14",
    "parsedInscription": "𐘋𐘸𐘆𐄇\n𐘐𐙈𐄇\n𐘫𐘝𐘾𐚗𐄉\n𐘌𐘠𐘶𐄎\n𐙂𐘢𐄇\n𐘹𐘻𐘠𐘍𐘈𐄓𐄋𐝫\n𐘂𐘯𐘿𐄈\n𐘱𐘣𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA14-Tracing.jpg",
    "transcription": "𐘋𐘸𐘆𐄇𐘐𐙈𐄇\n𐘫𐘝𐘾𐚗𐄉𐘌𐘠𐘶𐄎\n𐙂𐘢𐄇𐘹𐘻𐘠𐘍𐘈\n𐄓𐄋𐝫𐘂𐘯𐘿𐄈𐘱𐘣𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "ME-KI-DI",
        "1",
        "\n",
        "𐘐𐙈",
        "1",
        "\n",
        "PU-NI-KA𐚗",
        "3",
        "\n",
        "QA-TI-JU",
        "8",
        "\n",
        "KU-PI",
        "1",
        "\n",
        "TU-MI-TI-ZA-SE",
        "45",
        "\n",
        "PA-NU-QE",
        "2",
        "\n",
        "JA-WI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "ME-KI-DI",
        "1",
        "\n",
        "𐘐𐙈",
        "1",
        "\n",
        "PU-NI-KA𐚗",
        "3",
        "\n",
        "QA-TI-JU",
        "8",
        "\n",
        "KU-PI",
        "1",
        "\n",
        "TU-MI-TI-ZA-SE",
        "45",
        "\n",
        "PA-NU-QE",
        "2",
        "\n",
        "JA-WI",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘋𐘸𐘆",
        "𐄇",
        "\n",
        "𐘐𐙈",
        "𐄇",
        "\n",
        "𐘫𐘝𐘾𐚗",
        "𐄉",
        "\n",
        "𐘌𐘠𐘶",
        "𐄎",
        "\n",
        "𐙂𐘢",
        "𐄇",
        "\n",
        "𐘹𐘻𐘠𐘍𐘈",
        "𐄓𐄋𐝫",
        "\n",
        "𐘂𐘯𐘿",
        "𐄈",
        "\n",
        "𐘱𐘣𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA15a",{
    "image": "images/ZA15a-Inscription.jpg",
    "name": "ZA15a",
    "parsedInscription": "𐘨𐙂𐘅𐘞𐙍\n𐘿𐘤𐙀𐘡𐄔𐄍\n𐘚𐘠𐘝𐘞𐄐\n𐘋𐙍\n𐘻𐘍𐘈𐄉\n𐘛𐘯𐙁𐘙𐄌\n𐘤𐘢𐘸𐄈𐝆\n𐘱𐘞𐘕𐄋\n𐘞𐘻𐘀𐘡𐄊\n𐚗𐘥𐙁𐘈𐄋",
    "scribe": "ZA Scribe 5",
    "tracingImage": "images/ZA15a-Tracing.jpg",
    "transcription": "𐘨𐙂𐘅𐘞𐙍\n𐘿𐘤𐙀𐘡𐄔𐄍\n𐘚𐘠𐘝𐘞𐄐𐘋𐙍\n𐘻𐘍𐘈𐄉𐘛𐘯𐙁\n𐘙𐄌𐘤𐘢𐘸𐄈𐝆\n𐘱𐘞𐘕𐄋𐘞𐘻𐘀\n𐘡𐄊𐚗𐘥𐙁𐘈𐄋",
    "translatedWords": [
        "𐘨-KU-NA",
        "SA𐙍",
        "\n",
        "QE-SI𐙀-E",
        "57",
        "\n",
        "I-TI-NI-SA",
        "10",
        "\n",
        "ME𐙍",
        "\n",
        "MI-ZA-SE",
        "3",
        "\n",
        "𐘛-NU-MA-RE",
        "6",
        "\n",
        "SI-PI-KI",
        "2",
        "¹⁄₂",
        "\n",
        "JA-SA-MU",
        "5",
        "\n",
        "SA-MI-DA-E",
        "4",
        "\n",
        "𐚗-KE-MA-SE",
        "5"
    ],
    "transliteratedWords": [
        "𐘨-KU-NA",
        "SA𐙍",
        "\n",
        "QE-SI𐙀-E",
        "57",
        "\n",
        "I-TI-NI-SA",
        "10",
        "\n",
        "ME𐙍",
        "\n",
        "MI-ZA-SE",
        "3",
        "\n",
        "𐘛-NU-MA-RE",
        "6",
        "\n",
        "SI-PI-KI",
        "2",
        "¹⁄₂",
        "\n",
        "JA-SA-MU",
        "5",
        "\n",
        "SA-MI-DA-E",
        "4",
        "\n",
        "𐚗-KE-MA-SE",
        "5"
    ],
    "words": [
        "𐘨𐙂𐘅",
        "𐘞𐙍",
        "\n",
        "𐘿𐘤𐙀𐘡",
        "𐄔𐄍",
        "\n",
        "𐘚𐘠𐘝𐘞",
        "𐄐",
        "\n",
        "𐘋𐙍",
        "\n",
        "𐘻𐘍𐘈",
        "𐄉",
        "\n",
        "𐘛𐘯𐙁𐘙",
        "𐄌",
        "\n",
        "𐘤𐘢𐘸",
        "𐄈",
        "𐝆",
        "\n",
        "𐘱𐘞𐘕",
        "𐄋",
        "\n",
        "𐘞𐘻𐘀𐘡",
        "𐄊",
        "\n",
        "𐚗𐘥𐙁𐘈",
        "𐄋"
    ]
}],
["ZA15b",{
    "image": "images/ZA15b-Inscription.jpg",
    "name": "ZA15b",
    "parsedInscription": "𐘾𐘆𐄁𐙍𐄉\n—\n𐙂𐘁𐄁𐙍𐄖𐄎\n𐛿𐄐𐄍",
    "scribe": "ZA Scribe 5",
    "tracingImage": "images/ZA15b-Tracing.jpg",
    "transcription": "𐘾𐘆𐄁𐙍𐄉\n—\n𐙂𐘁𐄁𐙍𐄖𐄎\n𐛿𐄐𐄍",
    "translatedWords": [
        "KA-DI",
        "𐄁",
        "wine",
        "3",
        "\n",
        "—",
        "\n",
        "KU-RO",
        "𐄁",
        "wine",
        "76",
        "\n",
        "𐛿",
        "17"
    ],
    "transliteratedWords": [
        "KA-DI",
        "𐄁",
        "wine",
        "3",
        "\n",
        "—",
        "\n",
        "KU-RO",
        "𐄁",
        "wine",
        "76",
        "\n",
        "𐛿",
        "17"
    ],
    "words": [
        "𐘾𐘆",
        "𐄁",
        "𐙍",
        "𐄉",
        "\n",
        "—",
        "\n",
        "𐙂𐘁",
        "𐄁",
        "𐙍",
        "𐄖𐄎",
        "\n",
        "𐛿",
        "𐄐𐄍"
    ]
}],
["ZA16",{
    "image": "images/ZA16-Inscription.jpg",
    "name": "ZA16",
    "parsedInscription": "𐝫\n𐝫𐘤𐝫\n𐝫\n𐝫𐘂𐄌𐝫\n𐝫𐘲𐄊𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA16-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘤𐝫\n𐝫\n𐝫𐘂𐄌𐝫𐘲𐄊𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "𐝫",
        "\n",
        "PA",
        "6",
        "\n",
        "SU",
        "4",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "𐝫",
        "\n",
        "PA",
        "6",
        "\n",
        "SU",
        "4",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘤𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘂",
        "𐄌𐝫",
        "\n",
        "𐝫𐘲",
        "𐄊𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA17",{
    "image": "images/ZA17-Inscription.jpg",
    "name": "ZA17",
    "parsedInscription": "𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA17-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA18a",{
    "image": "images/ZA18a-Inscription.jpg",
    "name": "ZA18a",
    "parsedInscription": "𐘀𐘙𐙂𐝫𐝫𐄁\n𐙂𐙭𐄁𐛭𐄈𐝂𐝂\n𐙉𐝫𐄈𐝂𐝂\n𐜓𐝁𐝁\n𐙋𐝃\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA18a-Tracing.jpg",
    "transcription": "𐘀𐘙𐙂𐝫𐄁𐙂𐙭𐄁𐛭𐄈𐝓\n𐙉𐝫𐄈𐝓𐜓𐝒𐙋𐝃\n𐝫",
    "translatedWords": [
        "DA-RE-KU",
        "𐄁",
        "\n",
        "KU𐙭",
        "𐄁",
        "𐛭",
        "2",
        "double mina",
        "\n",
        "grain",
        "2",
        "double mina",
        "\n",
        "𐜓",
        "𐝁𐝁",
        "\n",
        "olives",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "DA-RE-KU",
        "𐄁",
        "\n",
        "KU𐙭",
        "𐄁",
        "𐛭",
        "2",
        "double mina",
        "\n",
        "grain",
        "2",
        "double mina",
        "\n",
        "𐜓",
        "𐝁𐝁",
        "\n",
        "olives",
        "¹⁄₄",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘀𐘙𐙂𐝫",
        "𐄁",
        "\n",
        "𐙂𐙭",
        "𐄁",
        "𐛭",
        "𐄈",
        "𐝂𐝂",
        "\n",
        "𐙉𐝫",
        "𐄈",
        "𐝂𐝂",
        "\n",
        "𐜓",
        "𐝁𐝁",
        "\n",
        "𐙋",
        "𐝃",
        "\n",
        "𐝫"
    ]
}],
["ZA18b",{
    "image": "images/ZA18b-Inscription.jpg",
    "name": "ZA18b",
    "parsedInscription": "𐝫\n𐄈𐝆𐝃𐝉𐝫\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA18b-Tracing.jpg",
    "transcription": "𐝫\n𐄈𐝆𐝃𐝉𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "2",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "2",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐄈",
        "𐝆𐝃𐝉𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA19",{
    "image": "images/ZA19-Inscription.jpg",
    "name": "ZA19",
    "parsedInscription": "𐝫\n𐝫𐘴𐘃𐝫\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA19-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘴𐘃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "RA-TE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "RA-TE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘴𐘃𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA20",{
    "image": "images/ZA20-Inscription.jpg",
    "name": "ZA20",
    "parsedInscription": "𐝫\n𐝫𐘬𐘙𐘍𐘈𐝫𐝫𐘻𐝫\n𐝫𐄁𐄊\n𐘤𐘃𐘹𐄇\n𐘤𐘹𐄌\n𐘃𐙌𐄐𐄈\n𐘘𐙁𐘳𐘈𐄉\n𐙂𐘴𐄙𐄒\n𐝫",
    "scribe": "ZA Scribe 3",
    "tracingImage": "images/ZA20-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘬𐘙𐘍\n𐘈𐝫𐘻𐝫𐄁𐝫𐄊𐘤𐘃𐘹𐄇\n𐘤𐘹𐄌𐘃𐙌𐄐𐄈𐘘𐙁𐘳𐘈𐄉\n𐙂𐘴𐄙𐄒\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "DU-RE-ZA-SE",
        "MI",
        "\n",
        "𐄁",
        "4",
        "\n",
        "SI-TE-TU",
        "1",
        "\n",
        "SI-TU",
        "6",
        "\n",
        "TE𐙌",
        "12",
        "\n",
        "RU-MA-TA-SE",
        "3",
        "\n",
        "KU-RA",
        "130",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "DU-RE-ZA-SE",
        "MI",
        "\n",
        "𐄁",
        "4",
        "\n",
        "SI-TE-TU",
        "1",
        "\n",
        "SI-TU",
        "6",
        "\n",
        "TE𐙌",
        "12",
        "\n",
        "RU-MA-TA-SE",
        "3",
        "\n",
        "KU-RA",
        "130",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘬𐘙𐘍𐘈𐝫",
        "𐝫𐘻𐝫",
        "\n",
        "𐄁",
        "𐄊",
        "\n",
        "𐘤𐘃𐘹",
        "𐄇",
        "\n",
        "𐘤𐘹",
        "𐄌",
        "\n",
        "𐘃𐙌",
        "𐄐𐄈",
        "\n",
        "𐘘𐙁𐘳𐘈",
        "𐄉",
        "\n",
        "𐙂𐘴",
        "𐄙𐄒",
        "\n",
        "𐝫"
    ]
}],
["ZA21a",{
    "image": "images/ZA21a-Inscription.jpg",
    "name": "ZA21a",
    "parsedInscription": "𐝫𐘋𐝫\n𐝫𐘢𐘕𐄓𐝫\n𐝫\n𐝫𐙁𐝫\n𐝫𐘃𐄈\n𐘳𐘥𐝫\n𐝫\n𐝫𐘂𐝫𐄋\n𐘳𐙁𐘢𐝫\n𐝫𐄉\n𐘇𐝫\n𐝫𐙈𐘻𐝫𐝫𐄈",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA21a-Tracing.jpg",
    "transcription": "𐝫𐘋𐝫\n𐝫𐘢𐘕𐄓𐝫\n𐝫\n𐝫𐙁𐝫𐘃𐄈𐘳𐘥\n𐝫\n𐝫𐘂𐝫𐄋𐘳𐙁𐘢𐝫\n𐝫𐄉𐘇𐝫𐝫𐙈𐘻𐝫𐄈",
    "translatedWords": [
        "ME",
        "\n",
        "PI-MU",
        "40",
        "\n",
        "\n",
        "MA",
        "\n",
        "TE",
        "2",
        "\n",
        "TA-KE",
        "\n",
        "\n",
        "PA",
        "5",
        "\n",
        "TA-MA-PI",
        "\n",
        "3",
        "\n",
        "A",
        "\n",
        "𐙈-MI",
        "2"
    ],
    "transliteratedWords": [
        "ME",
        "\n",
        "PI-MU",
        "40",
        "\n",
        "\n",
        "MA",
        "\n",
        "TE",
        "2",
        "\n",
        "TA-KE",
        "\n",
        "\n",
        "PA",
        "5",
        "\n",
        "TA-MA-PI",
        "\n",
        "3",
        "\n",
        "A",
        "\n",
        "𐙈-MI",
        "2"
    ],
    "words": [
        "𐝫𐘋𐝫",
        "\n",
        "𐝫𐘢𐘕",
        "𐄓𐝫",
        "\n",
        "\n",
        "𐝫𐙁𐝫",
        "\n",
        "𐝫𐘃",
        "𐄈",
        "\n",
        "𐘳𐘥𐝫",
        "\n",
        "\n",
        "𐝫𐘂𐝫",
        "𐄋",
        "\n",
        "𐘳𐙁𐘢𐝫",
        "\n",
        "𐝫𐄉",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫𐙈𐘻𐝫",
        "𐝫𐄈"
    ]
}],
["ZA21b",{
    "image": "images/ZA21b-Inscription.jpg",
    "name": "ZA21b",
    "parsedInscription": "𐘚𐘀𐝫\n𐝫𐘸𐝫\n𐝫𐄈\n𐘞𐘭𐝫\n𐝫\n𐝫\n𐘋",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA21b-Tracing.jpg",
    "transcription": "𐘚𐘀𐝫\n𐝫𐘸𐝫\n𐝫𐄈𐘞𐘭𐝫\n𐝫\n𐝫\n𐘋",
    "translatedWords": [
        "I-DA",
        "\n",
        "KI",
        "\n",
        "2",
        "\n",
        "SA-RI",
        "\n",
        "\n",
        "\n",
        "ME"
    ],
    "transliteratedWords": [
        "I-DA",
        "\n",
        "KI",
        "\n",
        "2",
        "\n",
        "SA-RI",
        "\n",
        "\n",
        "\n",
        "ME"
    ],
    "words": [
        "𐘚𐘀𐝫",
        "\n",
        "𐝫𐘸𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐘞𐘭𐝫",
        "\n",
        "\n",
        "\n",
        "𐘋"
    ]
}],
["ZA22",{
    "image": "images/ZA22-Inscription.jpg",
    "name": "ZA22",
    "parsedInscription": "𐝫\n𐝫𐘓𐝫\n𐘔𐄇𐝫\n𐝫𐄇\n𐘴𐝫𐄁𐝫𐘓𐄇𐝫\n𐝫𐄌\n𐘬𐘶𐝫\n𐘓𐄙𐝫",
    "scribe": "",
    "tracingImage": "images/ZA22-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘐𐝫\n𐘑𐄇𐝫\n𐝫𐄇𐘴𐝫𐄁𐝫𐘐𐄇𐝫\n𐝫𐄌𐘬𐘶𐝫\n𐘐𐄙𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "she-goat",
        "\n",
        "he-goat",
        "1",
        "\n",
        "1",
        "\n",
        "RA",
        "𐄁",
        "𐝫",
        "she-goat",
        "1",
        "\n",
        "\n",
        "\n",
        "RA",
        "𐝫",
        "she-goat",
        "6",
        "DU-JU",
        "she-goat",
        "100"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "she-goat",
        "\n",
        "he-goat",
        "1",
        "\n",
        "1",
        "\n",
        "RA",
        "𐄁",
        "𐝫",
        "she-goat",
        "1",
        "\n",
        "\n",
        "\n",
        "RA",
        "𐝫",
        "she-goat",
        "6",
        "DU-JU",
        "she-goat",
        "100"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘓𐝫",
        "\n",
        "𐘔",
        "𐄇𐝫",
        "\n",
        "𐝫𐄇",
        "\n",
        "𐘴𐝫",
        "𐄁",
        "𐝫",
        "𐘓",
        "𐄇𐝫",
        "\n",
        "\n",
        "\n",
        "𐘴𐝫",
        "𐝫",
        "𐘓",
        "𐝫𐄌",
        "𐘬𐘶𐝫",
        "𐘓",
        "𐄙𐝫"
    ]
}],
["ZA23",{
    "image": "images/ZA23-Inscription.jpg",
    "name": "ZA23",
    "parsedInscription": "𐝫\n—\n𐝫𐘃𐘃𐝫\n𐝫𐘻𐘙𐝫",
    "scribe": "ZA Scribe 4",
    "tracingImage": "images/ZA23-Tracing.jpg",
    "transcription": "𐝫\n—\n𐝫𐘃𐘃𐝫\n𐝫𐘻𐘙𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "TE-TE",
        "\n",
        "MI-RE"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "TE-TE",
        "\n",
        "MI-RE"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐘃𐘃𐝫",
        "\n",
        "𐝫𐘻𐘙𐝫"
    ]
}],
["ZA24a",{
    "image": "images/ZA24a-Inscription.jpg",
    "name": "ZA24a",
    "parsedInscription": "𐘚𐘀𐙉𐝫\n𐝫\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA24a-Tracing.jpg",
    "transcription": "𐘚𐘀𐙉𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "I-DA",
        "grain",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "I-DA",
        "grain",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘚𐘀",
        "𐙉𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA24b",{
    "image": "images/ZA24b-Inscription.jpg",
    "name": "ZA24b",
    "parsedInscription": "𐝫𐘳𐝫\n𐝫",
    "scribe": "ZA Scribe 1",
    "tracingImage": "images/ZA24b-Tracing.jpg",
    "transcription": "𐝫𐘳𐝫\n𐝫",
    "translatedWords": [
        "TA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "TA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘳𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA25",{
    "image": "images/ZA25-Inscription.jpg",
    "name": "ZA25",
    "parsedInscription": "𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA25-Tracing.jpg",
    "transcription": "𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA26a",{
    "image": "images/ZA26a-Inscription.jpg",
    "name": "ZA26a",
    "parsedInscription": "𐘤𐘃𐄁𐘆𐘆𐝫\n𐝫𐘓𐄐𐄉\n𐘱𐘸𐝫\n𐝫𐘸𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA26a-Tracing.jpg",
    "transcription": "𐘤𐘃𐄁𐘆𐘆𐝫\n𐝫𐘐𐄐𐄉𐘱𐘸𐝫\n𐝫𐘸𐝫\n𐝫",
    "translatedWords": [
        "SI-TE",
        "𐄁",
        "DI-DI",
        "\n",
        "she-goat",
        "13",
        "\n",
        "JA-KI",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SI-TE",
        "𐄁",
        "DI-DI",
        "\n",
        "she-goat",
        "13",
        "\n",
        "JA-KI",
        "\n",
        "KI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘤𐘃",
        "𐄁",
        "𐘆𐘆𐝫",
        "\n",
        "𐝫𐘓",
        "𐄐𐄉",
        "\n",
        "𐘱𐘸𐝫",
        "\n",
        "𐝫𐘸𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA26b",{
    "image": "images/ZA26b-Inscription.jpg",
    "name": "ZA26b",
    "parsedInscription": "𐝫𐘓𐄍\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA26b-Tracing.jpg",
    "transcription": "𐝫𐘐𐄍\n𐝫",
    "translatedWords": [
        "she-goat",
        "7",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "she-goat",
        "7",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫𐘓",
        "𐄍",
        "\n",
        "𐝫"
    ]
}],
["ZA27",{
    "image": "images/ZA27-Inscription.jpg",
    "name": "ZA27",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘆𐘸𐄈\n𐘵𐘻𐝫",
    "scribe": "ZA Scribe 3",
    "tracingImage": "images/ZA27-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘆𐘸𐄈𐘵𐘻𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "DI-KI",
        "2",
        "\n",
        "O-MI"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "DI-KI",
        "2",
        "\n",
        "O-MI"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘆𐘸",
        "𐄈",
        "\n",
        "𐘵𐘻𐝫"
    ]
}],
["ZA28",{
    "image": "images/ZA28-Inscription.jpg",
    "name": "ZA28",
    "parsedInscription": "𐝫\n𐝫𐛭𐄇𐝫\n𐝫",
    "scribe": "ZA Scribe 2",
    "tracingImage": "images/ZA28-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐛭𐄇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐛭",
        "1",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐛭",
        "1",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐛭",
        "𐄇𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA29",{
    "image": "images/ZA29-Inscription.jpg",
    "name": "ZA29",
    "parsedInscription": "𐝫\n𐝫𐙁𐄙𐝫\n𐝫𐘃𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA29-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐙁𐄙𐝫\n𐝫𐘃𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "MA",
        "100",
        "\n",
        "TE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "MA",
        "100",
        "\n",
        "TE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐙁",
        "𐄙𐝫",
        "\n",
        "𐝫𐘃𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA30",{
    "image": "images/ZA30-Inscription.jpg",
    "name": "ZA30",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐄍𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA30-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐄍𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "7",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "7",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐄍𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA31",{
    "image": "images/ZA31-Inscription.jpg",
    "name": "ZA31",
    "parsedInscription": "𐝫\n𐝫𐘬𐄈𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA31-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘬𐄈𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "DU",
        "2",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "DU",
        "2",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘬",
        "𐄈𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA32",{
    "image": "images/ZA32-Inscription.jpg",
    "name": "ZA32",
    "parsedInscription": "𐝫\n𐝫𐘱𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA32-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘱𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "JA",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "JA",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘱𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZA33",{
    "image": "images/ZA33-Inscription.jpg",
    "name": "ZA33",
    "parsedInscription": "𐝫\n𐝫𐄑𐄇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ZA33-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄑𐄇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "21",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "21",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐄑𐄇𐝫",
        "\n",
        "𐝫"
    ]
}],
["ZAWa36",{
    "image": "images/ZAWa36-Inscription.jpg",
    "name": "ZAWa36",
    "parsedInscription": "𐘁",
    "scribe": "",
    "tracingImage": "images/ZAWa36-Tracing.jpg",
    "transcription": "𐘁",
    "translatedWords": [
        "RO"
    ],
    "transliteratedWords": [
        "RO"
    ],
    "words": [
        "𐘁"
    ]
}],
["ZAWa38",{
    "image": "images/ZAWa38-Inscription.jpg",
    "name": "ZAWa38",
    "parsedInscription": "𐙕",
    "scribe": "",
    "tracingImage": "images/ZAWa38-Tracing.jpg",
    "transcription": "𐙕",
    "translatedWords": [
        "𐙕"
    ],
    "transliteratedWords": [
        "𐙕"
    ],
    "words": [
        "𐙕"
    ]
}],
["ZAWb37",{
    "image": "images/ZAWb37-Inscription.jpg",
    "name": "ZAWb37",
    "parsedInscription": "𐘤",
    "scribe": "",
    "tracingImage": "images/ZAWb37-Tracing.jpg",
    "transcription": "𐘤",
    "translatedWords": [
        "SI"
    ],
    "transliteratedWords": [
        "SI"
    ],
    "words": [
        "𐘤"
    ]
}],
["ZAWc2",{
    "image": "images/ZAWc2-Inscription.jpg",
    "name": "ZAWc2",
    "parsedInscription": "𐘇𐘠𐘾𐘇𐘬𐘺𐘻\n𐘇𐘠𐘾𐘇𐘬𐘺𐘻",
    "scribe": "",
    "tracingImage": "images/ZAWc2-Tracing.jpg",
    "transcription": "𐘇𐘠𐘾𐘇\n𐘬𐘺𐘻",
    "translatedWords": [
        "A-TI-KA-A-DU-KO-MI",
        "\n",
        "A-TI-KA-A-DU-KO-MI"
    ],
    "transliteratedWords": [
        "A-TI-KA-A-DU-KO-MI",
        "\n",
        "A-TI-KA-A-DU-KO-MI"
    ],
    "words": [
        "𐘇𐘠𐘾𐘇𐘬𐘺𐘻",
        "\n",
        "𐘇𐘠𐘾𐘇𐘬𐘺𐘻"
    ]
}],
["ZAZb3",{
    "image": "images/ZAZb3-Inscription.jpg",
    "name": "ZAZb3",
    "parsedInscription": "𐙍𐄒𐄈\n𐘆𐘆𐘾𐘈𐄁𐘇𐘞𐘕𐘗𐄁𐘇𐘈\n𐘇𐘳𐘚𐙕𐘦𐘾𐄁𐘇𐘙𐘢𐘙𐘅𐄁𐘠𐘠𐙂",
    "scribe": "",
    "tracingImage": "images/ZAZb3-Tracing.jpg",
    "transcription": "𐙍𐄒𐄈𐘆𐘆𐘾𐘈𐄁𐘇𐘞𐘕𐘗𐄁𐘇𐘈\n𐘇𐘳𐘚𐙕𐘦𐘾𐄁𐘇𐘙𐘢𐘙𐘅𐄁𐘠𐘠𐙂",
    "translatedWords": [
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "𐄁",
        "𐄁",
        "𐙍𐄒𐄈-DI-DI-KA-SE",
        "A-SA-MU-NE",
        "A-SE",
        "32",
        "𐙍𐄒𐄈-DI-DI-KA-SE",
        "A-SA-MU-NE",
        "A-SE",
        "A-TA-I𐙕-DE-KA",
        "A-RE-PI-RE-NA",
        "TI-TI-KU"
    ],
    "transliteratedWords": [
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "𐄁",
        "𐄁",
        "𐙍𐄒𐄈-DI-DI-KA-SE",
        "A-SA-MU-NE",
        "A-SE",
        "32",
        "𐙍𐄒𐄈-DI-DI-KA-SE",
        "A-SA-MU-NE",
        "A-SE",
        "A-TA-I𐙕-DE-KA",
        "A-RE-PI-RE-NA",
        "TI-TI-KU"
    ],
    "words": [
        "\n",
        "𐄁",
        "𐄁",
        "\n",
        "𐄁",
        "𐄁",
        "𐙍𐄒𐄈𐘆𐘆𐘾𐘈",
        "𐘇𐘞𐘕𐘗",
        "𐘇𐘈",
        "𐄒𐄈",
        "𐙍𐄒𐄈𐘆𐘆𐘾𐘈",
        "𐘇𐘞𐘕𐘗",
        "𐘇𐘈",
        "𐘇𐘳𐘚𐙕𐘦𐘾",
        "𐘇𐘙𐘢𐘙𐘅",
        "𐘠𐘠𐙂"
    ]
}],
["ZAZb34",{
    "image": "images/ZAZb34-Inscription.jpg",
    "name": "ZAZb34",
    "parsedInscription": "𐝫𐘜𐘙𐘱𐄁𐘺𐘕𐄁𐘘𐘆𐝫",
    "scribe": "",
    "tracingImage": "images/ZAZb34-Tracing.jpg",
    "transcription": "𐝫𐘜𐘙𐘱𐄁𐘺𐘕𐄁𐘘𐘆𐝫",
    "translatedWords": [
        "PU2-RE-JA",
        "𐄁",
        "KO-MU",
        "𐄁",
        "RU-DI"
    ],
    "transliteratedWords": [
        "PU2-RE-JA",
        "𐄁",
        "KO-MU",
        "𐄁",
        "RU-DI"
    ],
    "words": [
        "𐝫𐘜𐘙𐘱",
        "𐄁",
        "𐘺𐘕",
        "𐄁",
        "𐘘𐘆𐝫"
    ]
}],
["ZAZg34",{
    "image": "images/ZAZg34-Inscription.jpg",
    "name": "ZAZg34",
    "parsedInscription": "𐘮𐄕",
    "scribe": "",
    "tracingImage": "images/ZAZg34-Tracing.jpg",
    "transcription": "𐘮𐄕",
    "translatedWords": [
        "cloth",
        "60"
    ],
    "transliteratedWords": [
        "cloth",
        "60"
    ],
    "words": [
        "𐘮",
        "𐄕"
    ]
}],
["ZAZg35",{
    "image": "images/ZAZg35-Inscription.jpg",
    "name": "ZAZg35",
    "parsedInscription": "𐝫𐘋𐘻𐘱𐘘𐄁𐘈𐘮𐙄𐘦",
    "scribe": "",
    "tracingImage": "images/ZAZg35-Tracing.jpg",
    "transcription": "𐝫𐘋𐘻𐘱𐘘𐄁𐘈𐘮𐙄𐘦",
    "translatedWords": [
        "ME-MI-JA-RU",
        "𐄁",
        "SE-WA-AU-DE"
    ],
    "transliteratedWords": [
        "ME-MI-JA-RU",
        "𐄁",
        "SE-WA-AU-DE"
    ],
    "words": [
        "𐝫𐘋𐘻𐘱𐘘",
        "𐄁",
        "𐘈𐘮𐙄𐘦"
    ]
}],
["ZOZA1",{
    "image": "images/ZOZA1-Inscription.jpg",
    "name": "ZOZA1",
    "parsedInscription": "",
    "scribe": "",
    "tracingImage": "images/ZOZA1-Tracing.jpg",
    "transcription": "",
    "translatedWords": [],
    "transliteratedWords": [],
    "words": []
}],
["ANZb1",{
    "image": "images/ANZb1-Inscription.jpg",
    "name": "ANZb1",
    "parsedInscription": "𐘃",
    "scribe": "",
    "tracingImage": "images/ANZb1-Tracing.jpg",
    "transcription": "𐘃",
    "translatedWords": [
        "TE"
    ],
    "transliteratedWords": [
        "TE"
    ],
    "words": [
        "𐘃"
    ]
}],
["APZa<3>",{
    "image": "images/APZa<3>-Inscription.jpg",
    "name": "APZa<3>",
    "parsedInscription": "𐝫𐘱𐝫",
    "scribe": "",
    "tracingImage": "images/APZa<3>-Tracing.jpg",
    "transcription": "𐝫𐘱𐝫",
    "translatedWords": [
        "JA"
    ],
    "transliteratedWords": [
        "JA"
    ],
    "words": [
        "𐝫𐘱𐝫"
    ]
}],
["APZa1",{
    "image": "images/APZa1-Inscription.jpg",
    "name": "APZa1",
    "parsedInscription": "𐘱𐘳𐘚𐙕𐘉𐘱𐄁𐝫",
    "scribe": "",
    "tracingImage": "images/APZa1-Tracing.jpg",
    "transcription": "𐘱𐘳𐘚𐙕𐘉𐘱𐄁𐝫",
    "translatedWords": [
        "JA-TA-I𐙕-U-JA",
        "𐄁"
    ],
    "transliteratedWords": [
        "JA-TA-I𐙕-U-JA",
        "𐄁"
    ],
    "words": [
        "𐘱𐘳𐘚𐙕𐘉𐘱",
        "𐄁"
    ]
}],
["APZa2",{
    "image": "images/APZa2-Inscription.jpg",
    "name": "APZa2",
    "parsedInscription": "𐝫𐘅𐘤𐄁𐘚𐘢𐘅𐙁𐝫𐄁𐝫𐘚𐙂𐘰𐘅𐘹𐘅𐘃𐝫\n𐝫𐘢𐘻𐘅𐘃𐄁𐘚𐘅𐘱𐘙𐘳𐝫𐄁𐝫𐘌𐄁",
    "scribe": "",
    "tracingImage": "images/APZa2-Tracing.jpg",
    "transcription": "𐝫𐘅𐘤𐄁𐘚𐘢𐘅𐙁𐝫𐄁𐝫𐘚𐙂𐘰𐘅𐘹𐘅𐘃𐝫\n𐝫𐘢𐘻𐘅𐘃𐄁𐘚𐘅𐘱𐘙𐘳𐝫𐄁𐝫𐘌𐄁",
    "translatedWords": [
        "NA-SI",
        "𐄁",
        "I-PI-NA-MA",
        "𐄁",
        "I-KU-PA3-NA-TU-NA-TE",
        "\n",
        "PI-MI-NA-TE",
        "𐄁",
        "I-NA-JA-RE-TA",
        "𐄁",
        "QA",
        "𐄁"
    ],
    "transliteratedWords": [
        "NA-SI",
        "𐄁",
        "I-PI-NA-MA",
        "𐄁",
        "I-KU-PA3-NA-TU-NA-TE",
        "\n",
        "PI-MI-NA-TE",
        "𐄁",
        "I-NA-JA-RE-TA",
        "𐄁",
        "QA",
        "𐄁"
    ],
    "words": [
        "𐝫𐘅𐘤",
        "𐄁",
        "𐘚𐘢𐘅𐙁𐝫",
        "𐄁",
        "𐝫𐘚𐙂𐘰𐘅𐘹𐘅𐘃𐝫",
        "\n",
        "𐝫𐘢𐘻𐘅𐘃",
        "𐄁",
        "𐘚𐘅𐘱𐘙𐘳𐝫",
        "𐄁",
        "𐝫𐘌",
        "𐄁"
    ]
}],
["ARZf1",{
    "image": "images/ARZf1-Inscription.jpg",
    "name": "ARZf1",
    "parsedInscription": "𐘚𐘀𐙁𐘃",
    "scribe": "",
    "tracingImage": "images/ARZf1-Tracing.jpg",
    "transcription": "𐘚𐘀𐙁𐘃",
    "translatedWords": [
        "I-DA-MA-TE"
    ],
    "transliteratedWords": [
        "I-DA-MA-TE"
    ],
    "words": [
        "𐘚𐘀𐙁𐘃"
    ]
}],
["ARZf2",{
    "image": "images/ARZf2-Inscription.jpg",
    "name": "ARZf2",
    "parsedInscription": "𐘚𐘀𐙁𐘃𐝫",
    "scribe": "",
    "tracingImage": "images/ARZf2-Tracing.jpg",
    "transcription": "𐘚𐘀𐙁𐘃𐝫",
    "translatedWords": [
        "I-DA-MA-TE"
    ],
    "transliteratedWords": [
        "I-DA-MA-TE"
    ],
    "words": [
        "𐘚𐘀𐙁𐘃𐝫"
    ]
}],
["ARGZg1",{
    "image": "images/ARGZg1-Inscription.jpg",
    "name": "ARGZg1",
    "parsedInscription": "𐘮 ≈ 𐙍𐘻",
    "scribe": "",
    "tracingImage": "images/ARGZg1-Tracing.jpg",
    "transcription": "𐘮 ≈ 𐙍𐘻",
    "translatedWords": [
        "cloth",
        "≈",
        "𐙍-MI"
    ],
    "transliteratedWords": [
        "cloth",
        "≈",
        "𐙍-MI"
    ],
    "words": [
        "𐘮",
        "≈",
        "𐙍𐘻"
    ]
}],
["ARKH1a",{
    "image": "images/ARKH1a-Inscription.jpg",
    "name": "ARKH1a",
    "parsedInscription": "𐝫𐘳𐘢𐄁\n𐘌𐝫\n𐝫𐘸𐝫\n𐝫𐄁\n𐘇𐘴𐝫\n𐝫\n𐝫𐘇𐘲𐘻𐙈𐝫\n𐝫𐘗𐄈𐝆\n𐘇𐘂𐝫\n𐝫𐘻𐘸𐘞𐘗𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH1a-Tracing.jpg",
    "transcription": "𐝫𐘳𐘢𐄁𐘌𐝫𐘸\n𐝫𐄁𐘇𐘴𐝫\n𐝫\n𐘇𐘲𐘻𐙈𐝫\n𐘗𐄈𐝆𐘇𐘂𐝫\n𐘻𐘸𐘞𐘗𐝫",
    "translatedWords": [
        "TA-PI",
        "𐄁",
        "\n",
        "QA",
        "\n",
        "KI",
        "\n",
        "𐄁",
        "\n",
        "A-RA",
        "\n",
        "𐝫",
        "\n",
        "A-SU-MI𐙈",
        "\n",
        "NE",
        "2",
        "¹⁄₂",
        "\n",
        "A-PA",
        "\n",
        "MI-KI-SA-NE"
    ],
    "transliteratedWords": [
        "TA-PI",
        "𐄁",
        "\n",
        "QA",
        "\n",
        "KI",
        "\n",
        "𐄁",
        "\n",
        "A-RA",
        "\n",
        "𐝫",
        "\n",
        "A-SU-MI𐙈",
        "\n",
        "NE",
        "2",
        "¹⁄₂",
        "\n",
        "A-PA",
        "\n",
        "MI-KI-SA-NE"
    ],
    "words": [
        "𐝫𐘳𐘢",
        "𐄁",
        "\n",
        "𐘌𐝫",
        "\n",
        "𐝫𐘸𐝫",
        "\n",
        "𐄁",
        "\n",
        "𐘇𐘴𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘇𐘲𐘻𐙈𐝫",
        "\n",
        "𐝫𐘗",
        "𐄈",
        "𐝆",
        "\n",
        "𐘇𐘂𐝫",
        "\n",
        "𐝫𐘻𐘸𐘞𐘗𐝫"
    ]
}],
["ARKH1af",{
    "image": "images/ARKH1af-Inscription.jpg",
    "name": "ARKH1af",
    "parsedInscription": "𐝫\n𐝫𐘇𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH1af-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["ARKH1b",{
    "image": "images/ARKH1b-Inscription.jpg",
    "name": "ARKH1b",
    "parsedInscription": "𐘇𐝫\n𐝫𐘱𐘙𐄉𐝫\n𐝫𐘰𐝫\n𐝫\n—\n𐝫𐘅𐄎",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH1b-Tracing.jpg",
    "transcription": "𐘇𐝫𐘱𐘙𐄉𐝫\n𐝫𐘰𐝫\n𐝫\n—\n𐝫𐘅𐄎",
    "translatedWords": [
        "A",
        "\n",
        "JA-RE",
        "3",
        "\n",
        "PA3",
        "\n",
        "𐝫",
        "\n",
        "—",
        "\n",
        "NA",
        "8"
    ],
    "transliteratedWords": [
        "A",
        "\n",
        "JA-RE",
        "3",
        "\n",
        "PA3",
        "\n",
        "𐝫",
        "\n",
        "—",
        "\n",
        "NA",
        "8"
    ],
    "words": [
        "𐘇𐝫",
        "\n",
        "𐝫𐘱𐘙",
        "𐄉𐝫",
        "\n",
        "𐝫𐘰𐝫",
        "\n",
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐝫𐘅",
        "𐄎"
    ]
}],
["ARKH2",{
    "image": "images/ARKH2-Inscription.jpg",
    "name": "ARKH2",
    "parsedInscription": "𐘤𐘀𐘃\n𐙂𐘴𐙎𐄋\n𐘇𐘤𐘀𐘄𐘚𐄐𐄈\n𐙀𐙕𐘈𐘦𐘐𐙈𐄌\n𐘇𐘲𐘫𐘮𐄊\n𐘘𐘻𐝫\n𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH2-Tracing.jpg",
    "transcription": "𐘤𐘀𐘃𐙂𐘴\n𐙎𐄋𐘇𐘤𐘀𐘄\n𐘚𐄐𐄈𐙀𐙕𐘈\n𐘦𐘐𐙈𐄌\n𐘇𐘲𐘫𐘮\n𐄊𐘘𐘻𐝫",
    "translatedWords": [
        "SI-DA-TE",
        "\n",
        "KU-RA",
        "wine",
        "5",
        "\n",
        "A-SI-DA-TO-I",
        "12",
        "\n",
        "𐙀𐙕-SE-DE𐘐𐙈",
        "6",
        "\n",
        "A-SU-PU-WA",
        "4",
        "\n",
        "RU-MI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "SI-DA-TE",
        "\n",
        "KU-RA",
        "wine",
        "5",
        "\n",
        "A-SI-DA-TO-I",
        "12",
        "\n",
        "𐙀𐙕-SE-DE𐘐𐙈",
        "6",
        "\n",
        "A-SU-PU-WA",
        "4",
        "\n",
        "RU-MI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘤𐘀𐘃",
        "\n",
        "𐙂𐘴",
        "𐙎",
        "𐄋",
        "\n",
        "𐘇𐘤𐘀𐘄𐘚",
        "𐄐𐄈",
        "\n",
        "𐙀𐙕𐘈𐘦𐘐𐙈",
        "𐄌",
        "\n",
        "𐘇𐘲𐘫𐘮",
        "𐄊",
        "\n",
        "𐘘𐘻𐝫",
        "\n",
        "𐝫"
    ]
}],
["ARKH3a",{
    "image": "images/ARKH3a-Inscription.jpg",
    "name": "ARKH3a",
    "parsedInscription": "𐝫𐘾𐘗𐙉𐝫\n𐝫𐝂\n𐙋𐄉𐝂\n𐙎𐄈𐝫\n𐝫𐄈\n𐙩𐄈\n𐝫\n𐝫𐘸𐘯𐙉𐄐𐄉𐝫\n𐝫𐘃𐄈\n𐙩𐄈\n𐙢𐄈𐝫\n𐝫𐙂𐄉",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH3a-Tracing.jpg",
    "transcription": "𐝫𐘾𐘗𐙉𐝫\n𐝫𐝂𐙋𐄉𐝂𐙎𐄈𐝫\n𐄈𐝫𐙩𐄈𐝫\n𐘸𐘯𐙉𐄐𐄉𐝫\n𐝫𐘃𐄈𐙩𐄈𐙢𐄈𐝫\n𐝫𐙂𐄉𐝫",
    "translatedWords": [
        "KA-NE",
        "grain",
        "\n",
        "¹⁄₅",
        "\n",
        "olives",
        "3",
        "¹⁄₅",
        "\n",
        "wine",
        "2",
        "\n",
        "2",
        "\n",
        "𐙩",
        "2",
        "\n",
        "𐝫",
        "\n",
        "KI-NU",
        "grain",
        "13",
        "\n",
        "TE",
        "2",
        "\n",
        "𐙩",
        "2",
        "\n",
        "𐙢",
        "2",
        "\n",
        "KU",
        "3"
    ],
    "transliteratedWords": [
        "KA-NE",
        "grain",
        "\n",
        "¹⁄₅",
        "\n",
        "olives",
        "3",
        "¹⁄₅",
        "\n",
        "wine",
        "2",
        "\n",
        "2",
        "\n",
        "𐙩",
        "2",
        "\n",
        "𐝫",
        "\n",
        "KI-NU",
        "grain",
        "13",
        "\n",
        "TE",
        "2",
        "\n",
        "𐙩",
        "2",
        "\n",
        "𐙢",
        "2",
        "\n",
        "KU",
        "3"
    ],
    "words": [
        "𐝫𐘾𐘗",
        "𐙉𐝫",
        "\n",
        "𐝫𐝂",
        "\n",
        "𐙋",
        "𐄉",
        "𐝂",
        "\n",
        "𐙎",
        "𐄈𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙩",
        "𐄈",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘸𐘯",
        "𐙉",
        "𐄐𐄉𐝫",
        "\n",
        "𐝫𐘃",
        "𐄈",
        "\n",
        "𐙩",
        "𐄈",
        "\n",
        "𐙢",
        "𐄈𐝫",
        "\n",
        "𐝫𐙂",
        "𐄉"
    ]
}],
["ARKH3b",{
    "image": "images/ARKH3b-Inscription.jpg",
    "name": "ARKH3b",
    "parsedInscription": "𐝫𐘱𐘢𐙉𐄌𐝫\n𐝫𐘢𐙦𐙉𐄇𐝫\n𐙖𐝫\n𐝫\n𐝫𐄈\n𐙖𐄊\n𐝫𐙍𐄇𐝫",
    "scribe": "KH Scribe 1",
    "tracingImage": "images/ARKH3b-Tracing.jpg",
    "transcription": "𐝫𐘱𐘢𐙉𐄌𐝫\n𐝫𐘢𐙦𐙉𐄇𐝫𐙖𐝫\n𐝫𐄈𐙖𐄊\n𐝫𐙍𐄇𐝫",
    "translatedWords": [
        "JA-PI",
        "grain",
        "6",
        "\n",
        "PI𐙦",
        "grain",
        "1",
        "\n",
        "olive oil",
        "\n",
        "𐝫",
        "\n",
        "2",
        "\n",
        "olive oil",
        "4",
        "\n",
        "wine",
        "1",
        "𐝫"
    ],
    "transliteratedWords": [
        "JA-PI",
        "grain",
        "6",
        "\n",
        "PI𐙦",
        "grain",
        "1",
        "\n",
        "olive oil",
        "\n",
        "𐝫",
        "\n",
        "2",
        "\n",
        "olive oil",
        "4",
        "\n",
        "wine",
        "1",
        "𐝫"
    ],
    "words": [
        "𐝫𐘱𐘢",
        "𐙉",
        "𐄌𐝫",
        "\n",
        "𐝫𐘢𐙦",
        "𐙉",
        "𐄇𐝫",
        "\n",
        "𐙖𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐄈",
        "\n",
        "𐙖",
        "𐄊",
        "\n",
        "𐝫𐙍",
        "𐄇",
        "𐝫"
    ]
}],
["ARKH4a",{
    "image": "images/ARKH4a-Inscription.jpg",
    "name": "ARKH4a",
    "parsedInscription": "𐝫\n𐝫𐘝𐘳𐝫\n𐝫𐘳𐄁𐘙𐄋\n𐘇𐝫𐄁𐝫𐘶𐄊\n𐘦𐘲𐝫𐄁𐝫𐘨𐘃𐄋\n𐘢𐘠𐘗𐘇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ARKH4a-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐘝𐘳𐝫\n𐝫𐘳𐄁𐘙𐄋𐘇𐝫\n𐄁𐝫𐘶𐄊𐘦𐘲𐝫𐄁𐝫\n𐘨𐘃𐄋𐘢𐘠𐘗\n𐘇𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "NI-TA",
        "\n",
        "TA",
        "𐄁",
        "RE",
        "5",
        "\n",
        "A",
        "𐄁",
        "flour",
        "4",
        "\n",
        "DE-SU",
        "𐄁",
        "𐘨-TE",
        "5",
        "\n",
        "PI-TI-NE-A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "NI-TA",
        "\n",
        "TA",
        "𐄁",
        "RE",
        "5",
        "\n",
        "A",
        "𐄁",
        "flour",
        "4",
        "\n",
        "DE-SU",
        "𐄁",
        "𐘨-TE",
        "5",
        "\n",
        "PI-TI-NE-A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫𐘝𐘳𐝫",
        "\n",
        "𐝫𐘳",
        "𐄁",
        "𐘙",
        "𐄋",
        "\n",
        "𐘇𐝫",
        "𐄁",
        "𐝫𐘶",
        "𐄊",
        "\n",
        "𐘦𐘲𐝫",
        "𐄁",
        "𐝫𐘨𐘃",
        "𐄋",
        "\n",
        "𐘢𐘠𐘗𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["ARKH4b",{
    "image": "images/ARKH4b-Inscription.jpg",
    "name": "ARKH4b",
    "parsedInscription": "𐝫\n𐝫\n𐝫𐘙𐄐\n𐘉𐝫\n𐝫𐘦𐘻𐄐\n𐘚𐘨𐝫𐝫𐄏\n𐘇𐘸𐘁𐄉\n𐘍𐘤𐙀𐝫𐝫𐄉\n𐝫",
    "scribe": "",
    "tracingImage": "images/ARKH4b-Tracing.jpg",
    "transcription": "𐝫\n𐝫\n𐝫𐘙𐄐𐘉𐝫\n𐝫𐘦𐘻𐄐𐘚𐘨𐝫\n𐄏𐘇𐘸𐘁𐄉\n𐘍𐘤𐙀𐝫𐄉\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "RE",
        "10",
        "\n",
        "U",
        "\n",
        "DE-MI",
        "10",
        "\n",
        "I𐘨",
        "9",
        "\n",
        "A-KI-RO",
        "3",
        "\n",
        "ZA-SI𐙀",
        "3",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "RE",
        "10",
        "\n",
        "U",
        "\n",
        "DE-MI",
        "10",
        "\n",
        "I𐘨",
        "9",
        "\n",
        "A-KI-RO",
        "3",
        "\n",
        "ZA-SI𐙀",
        "3",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐝫",
        "\n",
        "𐝫𐘙",
        "𐄐",
        "\n",
        "𐘉𐝫",
        "\n",
        "𐝫𐘦𐘻",
        "𐄐",
        "\n",
        "𐘚𐘨𐝫",
        "𐝫𐄏",
        "\n",
        "𐘇𐘸𐘁",
        "𐄉",
        "\n",
        "𐘍𐘤𐙀𐝫",
        "𐝫𐄉",
        "\n",
        "𐝫"
    ]
}],
["ARKH5",{
    "image": "images/ARKH5-Inscription.jpg",
    "name": "ARKH5",
    "parsedInscription": "𐘇𐘬𐘝𐘳𐘅𐄓𐄇𐝫\n𐝫𐄍\n𐘇𐘀𐘁𐙉𐄓𐝫\n𐙎𐄌\n𐘇𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ARKH5-Tracing.jpg",
    "transcription": "𐘇𐘬𐘝𐘳𐘅𐄓𐄇𐝫\n𐝫𐄍𐘇𐘀𐘁𐙉𐄓𐝫\n𐙎𐄌𐘇𐝫\n𐝫",
    "translatedWords": [
        "A-DU-NI-TA-NA",
        "41",
        "\n",
        "7",
        "\n",
        "A-DA-RO",
        "grain",
        "40",
        "\n",
        "wine",
        "6",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "A-DU-NI-TA-NA",
        "41",
        "\n",
        "7",
        "\n",
        "A-DA-RO",
        "grain",
        "40",
        "\n",
        "wine",
        "6",
        "\n",
        "A",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘇𐘬𐘝𐘳𐘅",
        "𐄓𐄇𐝫",
        "\n",
        "𐝫𐄍",
        "\n",
        "𐘇𐘀𐘁",
        "𐙉",
        "𐄓𐝫",
        "\n",
        "𐙎",
        "𐄌",
        "\n",
        "𐘇𐝫",
        "\n",
        "𐝫"
    ]
}],
["ARKH6",{
    "image": "images/ARKH6-Inscription.jpg",
    "name": "ARKH6",
    "parsedInscription": "𐘀𐘅𐘹𐄁𐙂𐝫\n𐝫𐘃𐘭𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/ARKH6-Tracing.jpg",
    "transcription": "𐘀𐘅𐘹𐄁𐙂𐝫\n𐝫𐘃𐘭𐝫\n𐝫",
    "translatedWords": [
        "DA-NA-TU",
        "𐄁",
        "KU",
        "\n",
        "TE-RI",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "DA-NA-TU",
        "𐄁",
        "KU",
        "\n",
        "TE-RI",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐘀𐘅𐘹",
        "𐄁",
        "𐙂𐝫",
        "\n",
        "𐝫𐘃𐘭𐝫",
        "\n",
        "𐝫"
    ]
}],
["ARKH7",{
    "image": "images/ARKH7-Inscription.jpg",
    "name": "ARKH7",
    "parsedInscription": "𐝫\n—\n𐙜𐝂\n𐝫",
    "scribe": "",
    "tracingImage": "images/ARKH7-Tracing.jpg",
    "transcription": "𐝫\n—\n𐙜𐝂\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐙜",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐙜",
        "¹⁄₅",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "—",
        "\n",
        "𐙜",
        "𐝂",
        "\n",
        "𐝫"
    ]
}],
["ARKHZb10",{
    "image": "images/ARKHZb10-Inscription.jpg",
    "name": "ARKHZb10",
    "parsedInscription": "𐘞 ≈ 𐘳𐙁𐝫",
    "scribe": "",
    "tracingImage": "images/ARKHZb10-Tracing.jpg",
    "transcription": "𐘞 ≈ 𐘳𐙁𐝫",
    "translatedWords": [
        "sesame",
        "≈",
        "TA-MA"
    ],
    "transliteratedWords": [
        "sesame",
        "≈",
        "TA-MA"
    ],
    "words": [
        "𐘞",
        "≈",
        "𐘳𐙁𐝫"
    ]
}],
["ARKHZc8",{
    "image": "images/ARKHZc8-Inscription.jpg",
    "name": "ARKHZc8",
    "parsedInscription": "𐙚𐘳𐘧",
    "scribe": "",
    "tracingImage": "images/ARKHZc8-Tracing.jpg",
    "transcription": "𐙚𐘳𐘧",
    "translatedWords": [
        "𐙚-TA-JE"
    ],
    "transliteratedWords": [
        "𐙚-TA-JE"
    ],
    "words": [
        "𐙚𐘳𐘧"
    ]
}],
["ARKHZf9",{
    "image": "images/ARKHZf9-Inscription.jpg",
    "name": "ARKHZf9",
    "parsedInscription": "𐘱𐘸𐘤𐘸𐘯𐄁𐘻𐘀𐙁𐘽𐄁",
    "scribe": "",
    "tracingImage": "images/ARKHZf9-Tracing.jpg",
    "transcription": "𐘱𐘸𐘤𐘸𐘯𐄁𐘻𐘀𐙁𐘽𐄁",
    "translatedWords": [
        "JA-KI-SI-KI-NU",
        "𐄁",
        "MI-DA-MA-RA2",
        "𐄁"
    ],
    "transliteratedWords": [
        "JA-KI-SI-KI-NU",
        "𐄁",
        "MI-DA-MA-RA2",
        "𐄁"
    ],
    "words": [
        "𐘱𐘸𐘤𐘸𐘯",
        "𐄁",
        "𐘻𐘀𐙁𐘽",
        "𐄁"
    ]
}],
["ARMZg1",{
    "image": "images/ARMZg1-Inscription.jpg",
    "name": "ARMZg1",
    "parsedInscription": "𐜈",
    "scribe": "",
    "tracingImage": "images/ARMZg1-Tracing.jpg",
    "transcription": "𐜈",
    "translatedWords": [
        "𐜈"
    ],
    "transliteratedWords": [
        "𐜈"
    ],
    "words": [
        "𐜈"
    ]
}],
["CR(?)Zf1",{
    "image": "images/CR(?)Zf1-Inscription.jpg",
    "name": "CR(?)Zf1",
    "parsedInscription": "𐘇𐙁𐘮𐘤𐄁𐘾𐘝𐘱𐘻𐄁𐘚𐘱𐄁𐘌𐘸𐘈𐘯𐘠𐄁𐘇𐘳𐘦",
    "scribe": "",
    "tracingImage": "images/CR(?)Zf1-Tracing.jpg",
    "transcription": "𐘇𐙁𐘮𐘤𐄁𐘾𐘝𐘱𐘻𐄁𐘚𐘱𐄁𐘌𐘸𐘈𐘯𐘠𐄁𐘇𐘳𐘦",
    "translatedWords": [
        "A-MA-WA-SI",
        "𐄁",
        "KA-NI-JA-MI",
        "𐄁",
        "I-JA",
        "𐄁",
        "QA-KI-SE-NU-TI",
        "𐄁",
        "A-TA-DE"
    ],
    "transliteratedWords": [
        "A-MA-WA-SI",
        "𐄁",
        "KA-NI-JA-MI",
        "𐄁",
        "I-JA",
        "𐄁",
        "QA-KI-SE-NU-TI",
        "𐄁",
        "A-TA-DE"
    ],
    "words": [
        "𐘇𐙁𐘮𐘤",
        "𐄁",
        "𐘾𐘝𐘱𐘻",
        "𐄁",
        "𐘚𐘱",
        "𐄁",
        "𐘌𐘸𐘈𐘯𐘠",
        "𐄁",
        "𐘇𐘳𐘦"
    ]
}],
["CRZf5",{
    "image": "images/CRZf5-Inscription.jpg",
    "name": "CRZf5",
    "parsedInscription": "𐘱",
    "scribe": "",
    "tracingImage": "images/CRZf5-Tracing.jpg",
    "transcription": "𐘱",
    "translatedWords": [
        "JA"
    ],
    "transliteratedWords": [
        "JA"
    ],
    "words": [
        "𐘱"
    ]
}],
["CRZg3",{
    "image": "images/CRZg3-Inscription.jpg",
    "name": "CRZg3",
    "parsedInscription": "𐙍𐝫 ≈ 𐘝 ≈ 𐛿",
    "scribe": "",
    "tracingImage": "images/CRZg3-Tracing.jpg",
    "transcription": "𐙍𐝫 ≈ 𐘝 ≈ 𐛿",
    "translatedWords": [
        "wine",
        "≈",
        "figs",
        "≈",
        "𐛿"
    ],
    "transliteratedWords": [
        "wine",
        "≈",
        "figs",
        "≈",
        "𐛿"
    ],
    "words": [
        "𐙍𐝫",
        "≈",
        "𐘝",
        "≈",
        "𐛿"
    ]
}],
["CRZg4",{
    "image": "images/CRZg4-Inscription.jpg",
    "name": "CRZg4",
    "parsedInscription": "𐘚𐘀𐘀\n𐘇𐘁𐘃",
    "scribe": "",
    "tracingImage": "images/CRZg4-Tracing.jpg",
    "transcription": "𐘚𐘀𐘀\n𐘇𐘁𐘃",
    "translatedWords": [
        "I-DA-DA",
        "\n",
        "A-RO-TE"
    ],
    "transliteratedWords": [
        "I-DA-DA",
        "\n",
        "A-RO-TE"
    ],
    "words": [
        "𐘚𐘀𐘀",
        "\n",
        "𐘇𐘁𐘃"
    ]
}],
["FOZc1",{
    "image": "images/FOZc1-Inscription.jpg",
    "name": "FOZc1",
    "parsedInscription": "𐙚𐘳𐘧",
    "scribe": "",
    "tracingImage": "images/FOZc1-Tracing.jpg",
    "transcription": "𐙚𐘳𐘧",
    "translatedWords": [
        "𐙚-TA-JE"
    ],
    "transliteratedWords": [
        "𐙚-TA-JE"
    ],
    "words": [
        "𐙚𐘳𐘧"
    ]
}],
["GO2r",{
    "image": "images/GO2r-Inscription.jpg",
    "name": "GO2r",
    "parsedInscription": "𐝫\n𐘤𐝫\n𐘾𐝄\n𐘤𐄈\n𐘀𐝫\n𐘤𐘀𐘁𐝃𐝫\n𐝫𐘈𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/GO2r-Tracing.jpg",
    "transcription": "𐝫\n𐘤𐝫\n𐘾𐝄𐘤𐄈𐘀𐝫\n𐘤𐘀𐘁𐝃𐝫\n𐝫𐘈𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "KA",
        "¹⁄₈",
        "\n",
        "SI",
        "2",
        "\n",
        "DA",
        "\n",
        "SI-DA-RO",
        "¹⁄₄",
        "\n",
        "SE",
        "\n",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "SI",
        "\n",
        "KA",
        "¹⁄₈",
        "\n",
        "SI",
        "2",
        "\n",
        "DA",
        "\n",
        "SI-DA-RO",
        "¹⁄₄",
        "\n",
        "SE",
        "\n",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "𐘤𐝫",
        "\n",
        "𐘾",
        "𐝄",
        "\n",
        "𐘤",
        "𐄈",
        "\n",
        "𐘀𐝫",
        "\n",
        "𐘤𐘀𐘁",
        "𐝃𐝫",
        "\n",
        "𐝫𐘈𐝫",
        "\n",
        "𐝫"
    ]
}],
["GO2v",{
    "image": "images/GO2v-Inscription.jpg",
    "name": "GO2v",
    "parsedInscription": "𐝫\n𐝫𐄇𐝄\n𐘀𐝫\n𐘙𐄇𐝫\n𐘈𐘤𐝫\n𐝫\n𐝫",
    "scribe": "",
    "tracingImage": "images/GO2v-Tracing.jpg",
    "transcription": "𐝫\n𐝫𐄇𐝄𐘀𐝫\n𐘙𐄇𐝫𐘈𐘤𐝫\n𐝫\n𐝫",
    "translatedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "1",
        "¹⁄₈",
        "DA",
        "RE",
        "1",
        "SE-SI",
        "𐝫",
        "𐝫"
    ],
    "transliteratedWords": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "1",
        "¹⁄₈",
        "DA",
        "RE",
        "1",
        "SE-SI",
        "𐝫",
        "𐝫"
    ],
    "words": [
        "𐝫",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "𐄇",
        "𐝄",
        "𐘀𐝫",
        "𐘙",
        "𐄇𐝫",
        "𐘈𐘤𐝫",
        "𐝫",
        "𐝫"
    ]
}],
["GOWc1a",{
    "image": "images/GOWc1a-Inscription.jpg",
    "name": "GOWc1a",
    "parsedInscription": "𐘇𐘞𐘲𐙁𐘚𐘈",
    "scribe": "",
    "tracingImage": "images/GOWc1a-Tracing.jpg",
    "transcription": "𐘇𐘞\n𐘲𐙁\n𐘚𐘈",
    "translatedWords": [
        "A-SA-SU-MA-I-SE"
    ],
    "transliteratedWords": [
        "A-SA-SU-MA-I-SE"
    ],
    "words": [
        "𐘇𐘞𐘲𐙁𐘚𐘈"
    ]
}],
["GOWc1b",{
    "image": "images/GOWc1b-Inscription.jpg",
    "name": "GOWc1b",
    "parsedInscription": "𐘖𐄋",
    "scribe": "",
    "tracingImage": "images/GOWc1b-Tracing.jpg",
    "transcription": "𐘖𐄋",
    "translatedWords": [
        "bull",
        "5"
    ],
    "transliteratedWords": [
        "bull",
        "5"
    ],
    "words": [
        "𐘖",
        "𐄋"
    ]
}],
["GOWc3",{
    "image": "images/GOWc3-Inscription.jpg",
    "name": "GOWc3",
    "parsedInscription": "𐝬𐄑,𐄈",
    "scribe": "",
    "tracingImage": "images/GOWc3-Tracing.jpg",
    "transcription": "𐝬𐄑,𐄈",
    "translatedWords": [
        "𐝬",
        "𐄑,𐄈"
    ],
    "transliteratedWords": [
        "𐝬",
        "𐄑,𐄈"
    ],
    "words": [
        "𐝬",
        "𐄑,𐄈"
    ]
}],
]);
var lexicon = new Map([
["𐘇𐙁𐘱", "Greek ἄρμα?"],
["𐘇𐘭𐘂", "Greek ἄλεἰφαρ"],
["𐘇𐘘𐘴", "Greek ἀρούρα"],
["𐘇𐘳𐘙", "Cf. Linear B, ataro PY An ἀτᾰλος = tender; delicate (of crops?) - or - ἀθᾰλος = without a branch, twig; without an olive branch – or - ἁδρος = full-grown – or – ἁθρος = groats, meal, green fodder, forage, provender Cf. kupari = galingale  - or - OM = blue, Hittite, antara."],
["𐘇𐘠𐘘", "cf. Greek ἀτέλος"],
["𐘆𐘦𐘘", "Cf. Linear B didero. See also kunisu (Semitic) for emmer wheat."],
["𐘚𐘱𐘃", "Greek ἰατερ."],
["𐘚𐘘𐘱", "Greek ἰέρυια, Cf. Linear B iyereya"],
["𐘾𐘸", "Greek χαλκός"],
["𐘾𐘂", "Greek κάρπα, Cf. Linear B kapo = fruit"],
["𐘾𐘠", "Greek κάρτις. Etymologically derived from Linear B kati hydria (water flask)."],
["𐙁𐘆", "HT 69 HT 85 HT 97 HT 118 – all =LM I b ma/di (unknown) Cf. L.R. Palmer, Linear B,madi (multiple occurrences). Some kind of livestock, possibly a lamb, or the name of ashepherd. Pareidolia B"],
["𐙁𐘘", "mallo/j = flock of wool Cf. Linear B mari mali/ = wool."],
["𐘋𐘍", "** HT 10 HT 85 LM 1 b me/za (fem. sing.) = greater, bigger Cf. Linear B mezo me/zwnme/zoj. Pareidolia B:"],
["𐝫𐘻𐘳", "mi/nqa = mint Definitely etymologically derived from Linear B mita. Pareidolia B:"],
["𐝫𐘢𐘻𐘅𐘃", "HT 116 LM 1 b spi/mina te/ -> spe/rma = and seed (used in conjunction with grain)Cf. Linear B pema = spe/rma>. Pareidolia P:"],
["𐘫𐘝𐘾𐚗", "** funi/kasoj = crimson, red (of wine). Cf. Linear B ponikiya ponikiyo foini/kioj= crimson (of Phoenician origin). In spite of divergent spelling, Pareidolia B:"],
["𐘿𐘠", "** HT 7 = a very large pot, pithos Cf. Linear B qeto pi/qoj Pareidolia B:"],
["𐘞𐘞𐘋", "* HT 23 sasa/me = sesame. Cf. Linear B sasama sasa/ma. Pareidolia B:"],
["𐘤𐘢𐘸", "ZA 4 LM I b ZA 5 LM I b ** (ZA 5 is definitely a military tablet) ZA 15 LM I b Cf.Linear B qisipe(e) ci/fee = swords -or- = band, bracelet, necklace <- sfiggi/ <- sfiggi/on (If itis the latter, there is no correlation at all)."],
["𐘤𐘹", "HT Wa 1019 LM 1 b + sita2 KH 9 LM 1 b ZA 20 si/tu si/tun = wheat. Cf. Linear B sitosi/ton + site si/te (dat. sing.) ZA 26 LM I b. Pareidolia B:"],
["𐘀𐘮𐝫", "** KN Za 10 PGS = place name. Cf. LB Dawo Da/#oj / Da/#on. Pareidolia B:"],
["𐝫𐘸𐘙𐘳𐘅", "(kiretai) ** HT 85 HT 114 HT 121 HT 125 HT 129 all = LM 1 b kri/qai = barley +kiretana ** HT 2 HT 8 HT 108 HT 120, all = LM 1 b kriqani/aj = like barley, barley(attributive) + kiretaiwinu kri/qai = barley + winu #i/nu = wine Cf. Linear B wono #oi/noj,hence kiretaiwinu = kri/qai#i/nu = barley wine, i.e. beer Cf. Linear B kirita + wono = kriqa/ +#oi/noj = barley wine, i.e. beer. Unattested, but most likely correct. Pareidolia B:"],
["𐘇𐘾𐘘", "cf. Greek ἀγρος"],
]);
var sequences = new Map([
["HT6a", [
{
    "inscriptions": [
        "HT110b",
        "KH8",
        "KH15",
        "ZA1a",
        "ZA8"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
 ],
],
["HT110b", [
{
    "inscriptions": [
        "HT6a",
        "KH8",
        "KH15",
        "ZA1a",
        "ZA8"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT147",
        "KH1",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "KH8",
        "KH15"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝆"
    ]
},
 ],
],
["KH8", [
{
    "inscriptions": [
        "HT6a",
        "HT110b",
        "KH15",
        "ZA1a",
        "ZA8"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT110b",
        "HT147",
        "KH1",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT50a",
        "HT125b",
        "HT131a"
    ],
    "sequence": [
        "𐝆",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "HT89",
        "KH14",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐘝",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT100",
        "KH2",
        "KH9",
        "KH14",
        "KH57"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT109"
    ],
    "sequence": [
        "𐘙",
        "𐘳"
    ]
},
{
    "inscriptions": [
        "HT110b",
        "KH15"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT115b",
        "HT129"
    ],
    "sequence": [
        "𐙉",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH6",
        "KH7a",
        "KH7b",
        "KH9",
        "KH16"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH10"
    ],
    "sequence": [
        "𐝆",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "KH26"
    ],
    "sequence": [
        "𐙇",
        "𐘝"
    ]
},
 ],
],
["KH15", [
{
    "inscriptions": [
        "HT6a",
        "HT110b",
        "KH8",
        "ZA1a",
        "ZA8"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT30",
        "KH6",
        "KH29",
        "KH58",
        "KH84"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT110b",
        "HT147",
        "KH1",
        "KH8",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐙗",
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT89",
        "KH8",
        "KH14",
        "KH20"
    ],
    "sequence": [
        "𐘝",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT110b",
        "KH8"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝃"
    ]
},
 ],
],
["ZA1a", [
{
    "inscriptions": [
        "HT6a",
        "HT110b",
        "KH8",
        "KH15",
        "ZA8"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
 ],
],
["ZA8", [
{
    "inscriptions": [
        "HT6a",
        "HT110b",
        "KH8",
        "KH15",
        "ZA1a"
    ],
    "sequence": [
        "𐘝",
        "𐝆"
    ]
},
 ],
],
["HT8a", [
{
    "inscriptions": [
        "HT140"
    ],
    "sequence": [
        "𐘧𐘆",
        "𐜓"
    ]
},
{
    "inscriptions": [
        "HT98a"
    ],
    "sequence": [
        "𐝆",
        "𐘃𐙕"
    ]
},
 ],
],
["HT140", [
{
    "inscriptions": [
        "HT8a"
    ],
    "sequence": [
        "𐘧𐘆",
        "𐜓"
    ]
},
{
    "inscriptions": [
        "HT8b"
    ],
    "sequence": [
        "𐘾𐘂",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT28a"
    ],
    "sequence": [
        "𐜓",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT100"
    ],
    "sequence": [
        "𐝆",
        "𐜋"
    ]
},
{
    "inscriptions": [
        "TY3a"
    ],
    "sequence": [
        "𐜋",
        "𐝆"
    ]
},
 ],
],
["HT98a", [
{
    "inscriptions": [
        "HT8a"
    ],
    "sequence": [
        "𐝆",
        "𐘃𐙕"
    ]
},
 ],
],
["HT8b", [
{
    "inscriptions": [
        "HT140"
    ],
    "sequence": [
        "𐘾𐘂",
        "𐝆"
    ]
},
 ],
],
["HT9a", [
{
    "inscriptions": [
        "HT17",
        "HT19",
        "HT62+73"
    ],
    "sequence": [
        "𐘃",
        "𐙍"
    ]
},
 ],
],
["HT17", [
{
    "inscriptions": [
        "HT9a",
        "HT19",
        "HT62+73"
    ],
    "sequence": [
        "𐘃",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT19"
    ],
    "sequence": [
        "𐙍",
        "𐘞𐘁"
    ]
},
{
    "inscriptions": [
        "HT19"
    ],
    "sequence": [
        "𐘃",
        "𐙍",
        "𐘞𐘁"
    ]
},
 ],
],
["HT19", [
{
    "inscriptions": [
        "HT9a",
        "HT17",
        "HT62+73"
    ],
    "sequence": [
        "𐘃",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT17"
    ],
    "sequence": [
        "𐙍",
        "𐘞𐘁"
    ]
},
{
    "inscriptions": [
        "HT17"
    ],
    "sequence": [
        "𐘃",
        "𐙍",
        "𐘞𐘁"
    ]
},
 ],
],
["HT62+73", [
{
    "inscriptions": [
        "HT9a",
        "HT17",
        "HT19"
    ],
    "sequence": [
        "𐘃",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "SAMWa1"
    ],
    "sequence": [
        "𐘞𐘴",
        "𐘃"
    ]
},
 ],
],
["HT12", [
{
    "inscriptions": [
        "HT14"
    ],
    "sequence": [
        "𐜉",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐜚",
        "𐘝"
    ]
},
 ],
],
["HT14", [
{
    "inscriptions": [
        "HT12"
    ],
    "sequence": [
        "𐜉",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "HT21",
        "HT40"
    ],
    "sequence": [
        "𐘃",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT137"
    ],
    "sequence": [
        "𐙉",
        "𐜗"
    ]
},
 ],
],
["KH11", [
{
    "inscriptions": [
        "HT12"
    ],
    "sequence": [
        "𐜚",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT23a",
        "HT23b",
        "KH4"
    ],
    "sequence": [
        "𐙗",
        "𐝁"
    ]
},
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT121",
        "HT130"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT91"
    ],
    "sequence": [
        "𐙍",
        "𐝀"
    ]
},
{
    "inscriptions": [
        "KH4",
        "KH6"
    ],
    "sequence": [
        "𐙚",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH4"
    ],
    "sequence": [
        "𐙚",
        "𐙗",
        "𐝁"
    ]
},
{
    "inscriptions": [
        "KH14"
    ],
    "sequence": [
        "𐙗",
        "𐝇"
    ]
},
{
    "inscriptions": [
        "KH22"
    ],
    "sequence": [
        "𐘲",
        "𐜚"
    ]
},
{
    "inscriptions": [
        "KH84"
    ],
    "sequence": [
        "𐙕",
        "𐙚"
    ]
},
 ],
],
["HT13", [
{
    "inscriptions": [
        "HT46a"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐝆"
    ]
},
 ],
],
["HT46a", [
{
    "inscriptions": [
        "HT13"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐝆"
    ]
},
 ],
],
["HT21", [
{
    "inscriptions": [
        "HT14",
        "HT40"
    ],
    "sequence": [
        "𐘃",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT101",
        "ZA18a"
    ],
    "sequence": [
        "𐙋",
        "𐝃"
    ]
},
 ],
],
["HT40", [
{
    "inscriptions": [
        "HT14",
        "HT21"
    ],
    "sequence": [
        "𐘃",
        "𐙉"
    ]
},
 ],
],
["HT137", [
{
    "inscriptions": [
        "HT14"
    ],
    "sequence": [
        "𐙉",
        "𐜗"
    ]
},
 ],
],
["HT16", [
{
    "inscriptions": [
        "HT20"
    ],
    "sequence": [
        "𐝄",
        "𐘮"
    ]
},
 ],
],
["HT20", [
{
    "inscriptions": [
        "HT16"
    ],
    "sequence": [
        "𐝄",
        "𐘮"
    ]
},
 ],
],
["HT18", [
{
    "inscriptions": [
        "HT28b",
        "HT90",
        "HT101",
        "HT102",
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT90"
    ],
    "sequence": [
        "𐙉",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT90"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐘝"
    ]
},
 ],
],
["HT28b", [
{
    "inscriptions": [
        "HT18",
        "HT90",
        "HT101",
        "HT102",
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT28a"
    ],
    "sequence": [
        "𐜉",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT28a",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT28a"
    ],
    "sequence": [
        "𐜉",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT116a"
    ],
    "sequence": [
        "𐙉",
        "𐜉"
    ]
},
 ],
],
["HT90", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT101",
        "HT102",
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT18"
    ],
    "sequence": [
        "𐙉",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT18"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐘝"
    ]
},
 ],
],
["HT101", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT90",
        "HT102",
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT21",
        "ZA18a"
    ],
    "sequence": [
        "𐙋",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT28a"
    ],
    "sequence": [
        "𐛱",
        "𐜋"
    ]
},
{
    "inscriptions": [
        "HT58",
        "HT125a",
        "TY3a"
    ],
    "sequence": [
        "𐜋",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT114a",
        "HT116a",
        "HT121",
        "HT125a",
        "HT131a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖"
    ]
},
 ],
],
["HT102", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT90",
        "HT101",
        "HT114a",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
 ],
],
["HT114a", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT90",
        "HT101",
        "HT102",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT116a",
        "HT121",
        "HT125a",
        "HT131a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT121",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT121",
        "KNZb35"
    ],
    "sequence": [
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT121"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
 ],
],
["HT121", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT90",
        "HT101",
        "HT102",
        "HT114a",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT116a",
        "HT125a",
        "HT131a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT125a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT114a",
        "KNZb35"
    ],
    "sequence": [
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT114a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖",
        "𐘝",
        "𐙍",
        "𐘖"
    ]
},
 ],
],
["HT125a", [
{
    "inscriptions": [
        "HT18",
        "HT28b",
        "HT90",
        "HT101",
        "HT102",
        "HT114a",
        "HT121"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT50a"
    ],
    "sequence": [
        "𐜗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT58",
        "HT101",
        "TY3a"
    ],
    "sequence": [
        "𐜋",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT116a",
        "HT121",
        "HT131a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT121"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙉",
        "𐙖"
    ]
},
 ],
],
["ZA18a", [
{
    "inscriptions": [
        "HT21",
        "HT101"
    ],
    "sequence": [
        "𐙋",
        "𐝃"
    ]
},
 ],
],
["HT23a", [
{
    "inscriptions": [
        "HT23b",
        "KH4",
        "KH11"
    ],
    "sequence": [
        "𐙗",
        "𐝁"
    ]
},
{
    "inscriptions": [
        "HT35"
    ],
    "sequence": [
        "𐝁",
        "𐙜"
    ]
},
{
    "inscriptions": [
        "HT81"
    ],
    "sequence": [
        "𐛚",
        "𐝅"
    ]
},
 ],
],
["HT23b", [
{
    "inscriptions": [
        "HT23a",
        "KH4",
        "KH11"
    ],
    "sequence": [
        "𐙗",
        "𐝁"
    ]
},
 ],
],
["KH4", [
{
    "inscriptions": [
        "HT23a",
        "HT23b",
        "KH11"
    ],
    "sequence": [
        "𐙗",
        "𐝁"
    ]
},
{
    "inscriptions": [
        "KH6",
        "KH11"
    ],
    "sequence": [
        "𐙚",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐙚",
        "𐙗",
        "𐝁"
    ]
},
 ],
],
["HT35", [
{
    "inscriptions": [
        "HT23a"
    ],
    "sequence": [
        "𐝁",
        "𐙜"
    ]
},
{
    "inscriptions": [
        "HT32"
    ],
    "sequence": [
        "𐚻",
        "𐝇"
    ]
},
{
    "inscriptions": [
        "KH61"
    ],
    "sequence": [
        "𐝁",
        "𐜐"
    ]
},
{
    "inscriptions": [
        "HT60"
    ],
    "sequence": [
        "𐝇",
        "𐙍"
    ]
},
 ],
],
["HT81", [
{
    "inscriptions": [
        "HT23a"
    ],
    "sequence": [
        "𐛚",
        "𐝅"
    ]
},
 ],
],
["HT25b", [
{
    "inscriptions": [
        "HT27a"
    ],
    "sequence": [
        "𐙇",
        "𐙂𐘁"
    ]
},
 ],
],
["HT27a", [
{
    "inscriptions": [
        "HT25b"
    ],
    "sequence": [
        "𐙇",
        "𐙂𐘁"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐙇",
        "𐙅"
    ]
},
{
    "inscriptions": [
        "HT89"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH75"
    ],
    "sequence": [
        "𐘝",
        "𐝁"
    ]
},
 ],
],
["HT94a", [
{
    "inscriptions": [
        "HT27a"
    ],
    "sequence": [
        "𐙇",
        "𐙅"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT99a",
        "HT100",
        "HT130"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT110b",
        "HT147",
        "KH1",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐘝",
        "𐝂"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT99a",
        "KH58"
    ],
    "sequence": [
        "𐙗",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝂"
    ]
},
{
    "inscriptions": [
        "HT105"
    ],
    "sequence": [
        "𐘾𐘂",
        "𐙇"
    ]
},
{
    "inscriptions": [
        "HT109"
    ],
    "sequence": [
        "𐘳",
        "𐙂𐘁"
    ]
},
{
    "inscriptions": [
        "HT100"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘞𐘽"
    ]
},
{
    "inscriptions": [
        "HT100"
    ],
    "sequence": [
        "𐘝",
        "𐝂𐝂"
    ]
},
{
    "inscriptions": [
        "HT100"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT99a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗",
        "𐘝"
    ]
},
 ],
],
["HT89", [
{
    "inscriptions": [
        "HT27a"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH8",
        "KH14",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐘝",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "KH9"
    ],
    "sequence": [
        "𐝃",
        "𐙍"
    ]
},
 ],
],
["KH75", [
{
    "inscriptions": [
        "HT27a"
    ],
    "sequence": [
        "𐘝",
        "𐝁"
    ]
},
{
    "inscriptions": [
        "KH9"
    ],
    "sequence": [
        "𐝆",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH16"
    ],
    "sequence": [
        "𐙗",
        "𐝇𐝉"
    ]
},
 ],
],
["HT28a", [
{
    "inscriptions": [
        "HT101"
    ],
    "sequence": [
        "𐛱",
        "𐜋"
    ]
},
{
    "inscriptions": [
        "HT140"
    ],
    "sequence": [
        "𐜓",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "TY3a"
    ],
    "sequence": [
        "𐝆",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT28b"
    ],
    "sequence": [
        "𐜉",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT28b",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT92",
        "HT116a",
        "HT116b"
    ],
    "sequence": [
        "𐙉",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "HT28b"
    ],
    "sequence": [
        "𐜉",
        "𐘝",
        "𐙍"
    ]
},
 ],
],
["TY3a", [
{
    "inscriptions": [
        "HT28a"
    ],
    "sequence": [
        "𐝆",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT50a"
    ],
    "sequence": [
        "𐜓",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT50a"
    ],
    "sequence": [
        "𐝆",
        "𐙋"
    ]
},
{
    "inscriptions": [
        "HT58",
        "HT101",
        "HT125a"
    ],
    "sequence": [
        "𐜋",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "—",
        "𐘇𐘬"
    ]
},
{
    "inscriptions": [
        "HT140"
    ],
    "sequence": [
        "𐜋",
        "𐝆"
    ]
},
 ],
],
["HT44a", [
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT131a"
    ],
    "sequence": [
        "𐘚𐘌𐙈",
        "𐙉"
    ]
},
 ],
],
["HT44b", [
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT99a",
        "HT114a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
 ],
],
["HT99a", [
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT44b",
        "HT114a",
        "HT121",
        "HT130",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT100",
        "HT130"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "KH58"
    ],
    "sequence": [
        "𐙗",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗",
        "𐘝"
    ]
},
 ],
],
["HT130", [
{
    "inscriptions": [
        "HT28a",
        "HT28b",
        "HT44a",
        "HT44b",
        "HT99a",
        "HT114a",
        "HT121",
        "KH11"
    ],
    "sequence": [
        "𐘝",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐘤",
        "𐘞𐘽"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT99a",
        "HT100"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐘤",
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT117a"
    ],
    "sequence": [
        "𐙂𐘁",
        "—"
    ]
},
 ],
],
["HT92", [
{
    "inscriptions": [
        "HT28a",
        "HT116a",
        "HT116b"
    ],
    "sequence": [
        "𐙉",
        "𐙘"
    ]
},
 ],
],
["HT116a", [
{
    "inscriptions": [
        "HT28a",
        "HT92",
        "HT116b"
    ],
    "sequence": [
        "𐙉",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "HT28b"
    ],
    "sequence": [
        "𐙉",
        "𐜉"
    ]
},
{
    "inscriptions": [
        "HT42+59"
    ],
    "sequence": [
        "𐙖",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT121",
        "HT125a",
        "HT131a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "TY3b"
    ],
    "sequence": [
        "𐜓",
        "𐜗"
    ]
},
 ],
],
["HT116b", [
{
    "inscriptions": [
        "HT28a",
        "HT92",
        "HT116a"
    ],
    "sequence": [
        "𐙉",
        "𐙘"
    ]
},
 ],
],
["HT30", [
{
    "inscriptions": [
        "HT130"
    ],
    "sequence": [
        "𐘤",
        "𐘞𐘽"
    ]
},
{
    "inscriptions": [
        "HT94a",
        "HT99a",
        "HT100",
        "HT130"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH6",
        "KH15",
        "KH29",
        "KH58",
        "KH84"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT94a",
        "HT110b",
        "HT147",
        "KH1",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐘝",
        "𐝂"
    ]
},
{
    "inscriptions": [
        "HT100",
        "ZA11a"
    ],
    "sequence": [
        "𐙍",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH87"
    ],
    "sequence": [
        "𐝆",
        "𐘖"
    ]
},
{
    "inscriptions": [
        "HT94a",
        "HT99a",
        "KH58"
    ],
    "sequence": [
        "𐙗",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT130"
    ],
    "sequence": [
        "𐘤",
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH15"
    ],
    "sequence": [
        "𐙗",
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝂"
    ]
},
 ],
],
["HT100", [
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT99a",
        "HT130"
    ],
    "sequence": [
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "HT30",
        "ZA11a"
    ],
    "sequence": [
        "𐙍",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘞𐘽"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐘝",
        "𐝂𐝂"
    ]
},
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘞𐘽",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH2",
        "KH8",
        "KH9",
        "KH14",
        "KH57"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT140"
    ],
    "sequence": [
        "𐝆",
        "𐜋"
    ]
},
{
    "inscriptions": [
        "TY3b"
    ],
    "sequence": [
        "𐜗",
        "𐜍"
    ]
},
 ],
],
["KH6", [
{
    "inscriptions": [
        "HT30",
        "KH15",
        "KH29",
        "KH58",
        "KH84"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH4",
        "KH11"
    ],
    "sequence": [
        "𐙚",
        "𐙗"
    ]
},
{
    "inscriptions": [
        "KH7a",
        "KH7b",
        "KH8",
        "KH9",
        "KH16"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH7a"
    ],
    "sequence": [
        "𐙺",
        "𐜙"
    ]
},
 ],
],
["KH29", [
{
    "inscriptions": [
        "HT30",
        "KH6",
        "KH15",
        "KH58",
        "KH84"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
 ],
],
["KH58", [
{
    "inscriptions": [
        "HT30",
        "KH6",
        "KH15",
        "KH29",
        "KH84"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT99a"
    ],
    "sequence": [
        "𐙗",
        "𐘝"
    ]
},
 ],
],
["KH84", [
{
    "inscriptions": [
        "HT30",
        "KH6",
        "KH15",
        "KH29",
        "KH58"
    ],
    "sequence": [
        "𐙗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐙕",
        "𐙚"
    ]
},
 ],
],
["HT147", [
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT110b",
        "KH1",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
 ],
],
["KH1", [
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT110b",
        "HT147",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT125b"
    ],
    "sequence": [
        "𐛵",
        "𐝆"
    ]
},
 ],
],
["KH20", [
{
    "inscriptions": [
        "HT30",
        "HT94a",
        "HT110b",
        "HT147",
        "KH1",
        "KH8",
        "KH15"
    ],
    "sequence": [
        "𐝆",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "HT89",
        "KH8",
        "KH14",
        "KH15"
    ],
    "sequence": [
        "𐘝",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "KH15"
    ],
    "sequence": [
        "𐝆",
        "𐘝",
        "𐝃"
    ]
},
 ],
],
["ZA11a", [
{
    "inscriptions": [
        "HT30",
        "HT100"
    ],
    "sequence": [
        "𐙍",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "ZA11b"
    ],
    "sequence": [
        "𐙂𐘂",
        "𐛭"
    ]
},
 ],
],
["KH87", [
{
    "inscriptions": [
        "HT30"
    ],
    "sequence": [
        "𐝆",
        "𐘖"
    ]
},
 ],
],
["HT32", [
{
    "inscriptions": [
        "KH12"
    ],
    "sequence": [
        "𐙜",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT35"
    ],
    "sequence": [
        "𐚻",
        "𐝇"
    ]
},
 ],
],
["KH12", [
{
    "inscriptions": [
        "HT32"
    ],
    "sequence": [
        "𐙜",
        "𐝆"
    ]
},
 ],
],
["HT33", [
{
    "inscriptions": [
        "HT60"
    ],
    "sequence": [
        "𐝃",
        "𐚹"
    ]
},
 ],
],
["HT60", [
{
    "inscriptions": [
        "HT33"
    ],
    "sequence": [
        "𐝃",
        "𐚹"
    ]
},
{
    "inscriptions": [
        "HT35"
    ],
    "sequence": [
        "𐝇",
        "𐙍"
    ]
},
 ],
],
["KH61", [
{
    "inscriptions": [
        "HT35"
    ],
    "sequence": [
        "𐝁",
        "𐜐"
    ]
},
 ],
],
["HT42+59", [
{
    "inscriptions": [
        "HT116a"
    ],
    "sequence": [
        "𐙖",
        "𐜗"
    ]
},
{
    "inscriptions": [
        "HT96b"
    ],
    "sequence": [
        "𐝆𐝃",
        "𐜋"
    ]
},
 ],
],
["HT96b", [
{
    "inscriptions": [
        "HT42+59"
    ],
    "sequence": [
        "𐝆𐝃",
        "𐜋"
    ]
},
 ],
],
["HT131a", [
{
    "inscriptions": [
        "HT44a"
    ],
    "sequence": [
        "𐘚𐘌𐙈",
        "𐙉"
    ]
},
{
    "inscriptions": [
        "HT50a",
        "HT125b",
        "KH8"
    ],
    "sequence": [
        "𐝆",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT116a",
        "HT121",
        "HT125a",
        "HT139",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT139"
    ],
    "sequence": [
        "𐙖",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT139"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐝆"
    ]
},
 ],
],
["HT45a", [
{
    "inscriptions": [
        "HT45b"
    ],
    "sequence": [
        "𐝉",
        "𐘂"
    ]
},
{
    "inscriptions": [
        "HT45b"
    ],
    "sequence": [
        "𐙪",
        "𐙙"
    ]
},
 ],
],
["HT45b", [
{
    "inscriptions": [
        "HT45a"
    ],
    "sequence": [
        "𐝉",
        "𐘂"
    ]
},
{
    "inscriptions": [
        "HT45a"
    ],
    "sequence": [
        "𐙪",
        "𐙙"
    ]
},
 ],
],
["HT49b", [
{
    "inscriptions": [
        "MI2"
    ],
    "sequence": [
        "—",
        "𐘾"
    ]
},
 ],
],
["MI2", [
{
    "inscriptions": [
        "HT49b"
    ],
    "sequence": [
        "—",
        "𐘾"
    ]
},
 ],
],
["HT50a", [
{
    "inscriptions": [
        "HT62"
    ],
    "sequence": [
        "𐙉",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "TY3a"
    ],
    "sequence": [
        "𐜓",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT125a"
    ],
    "sequence": [
        "𐜗",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT125b",
        "HT131a",
        "KH8"
    ],
    "sequence": [
        "𐝆",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "TY3a"
    ],
    "sequence": [
        "𐝆",
        "𐙋"
    ]
},
 ],
],
["HT62", [
{
    "inscriptions": [
        "HT50a"
    ],
    "sequence": [
        "𐙉",
        "𐝃"
    ]
},
 ],
],
["HT125b", [
{
    "inscriptions": [
        "HT50a",
        "HT131a",
        "KH8"
    ],
    "sequence": [
        "𐝆",
        "𐙘"
    ]
},
{
    "inscriptions": [
        "KH1"
    ],
    "sequence": [
        "𐛵",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT129"
    ],
    "sequence": [
        "𐙘",
        "𐘝"
    ]
},
 ],
],
["HT51a", [
{
    "inscriptions": [
        "HT67",
        "HT70"
    ],
    "sequence": [
        "𐘝",
        "𐘃"
    ]
},
 ],
],
["HT67", [
{
    "inscriptions": [
        "HT51a",
        "HT70"
    ],
    "sequence": [
        "𐘝",
        "𐘃"
    ]
},
{
    "inscriptions": [
        "HT110a"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘝"
    ]
},
 ],
],
["HT70", [
{
    "inscriptions": [
        "HT51a",
        "HT67"
    ],
    "sequence": [
        "𐘝",
        "𐘃"
    ]
},
 ],
],
["HT58", [
{
    "inscriptions": [
        "HT101",
        "HT125a",
        "TY3a"
    ],
    "sequence": [
        "𐜋",
        "𐜗"
    ]
},
 ],
],
["SAMWa1", [
{
    "inscriptions": [
        "HT62+73"
    ],
    "sequence": [
        "𐘞𐘴",
        "𐘃"
    ]
},
 ],
],
["HT110a", [
{
    "inscriptions": [
        "HT67"
    ],
    "sequence": [
        "𐙂𐘁",
        "𐘝"
    ]
},
 ],
],
["HT85a", [
{
    "inscriptions": [
        "HT122b"
    ],
    "sequence": [
        "𐘀𐘙",
        "𐙂𐘁"
    ]
},
 ],
],
["HT122b", [
{
    "inscriptions": [
        "HT85a"
    ],
    "sequence": [
        "𐘀𐘙",
        "𐙂𐘁"
    ]
},
 ],
],
["HT86a", [
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲"
    ]
},
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐛷"
    ]
},
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐛷",
        "𐘞𐘘"
    ]
},
{
    "inscriptions": [
        "TY3a"
    ],
    "sequence": [
        "—",
        "𐘇𐘬"
    ]
},
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲",
        "𐛷"
    ]
},
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐛷",
        "𐘞𐘘"
    ]
},
{
    "inscriptions": [
        "HT86b"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲",
        "𐛷",
        "𐘞𐘘"
    ]
},
 ],
],
["HT86b", [
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐛷"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐛷",
        "𐘞𐘘"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲",
        "𐛷"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐛷",
        "𐘞𐘘"
    ]
},
{
    "inscriptions": [
        "HT86a"
    ],
    "sequence": [
        "𐘇𐘾𐘘",
        "𐙂𐘝𐘲",
        "𐛷",
        "𐘞𐘘"
    ]
},
 ],
],
["KH14", [
{
    "inscriptions": [
        "HT89",
        "KH8",
        "KH15",
        "KH20"
    ],
    "sequence": [
        "𐘝",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "HT100",
        "KH2",
        "KH8",
        "KH9",
        "KH57"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "KH9",
        "KH91"
    ],
    "sequence": [
        "𐝇",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐙗",
        "𐝇"
    ]
},
{
    "inscriptions": [
        "KH86"
    ],
    "sequence": [
        "𐙗",
        "𐙗"
    ]
},
 ],
],
["KH9", [
{
    "inscriptions": [
        "HT89"
    ],
    "sequence": [
        "𐝃",
        "𐙍"
    ]
},
{
    "inscriptions": [
        "HT100",
        "KH2",
        "KH8",
        "KH14",
        "KH57"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
{
    "inscriptions": [
        "KH6",
        "KH7a",
        "KH7b",
        "KH8",
        "KH16"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH14",
        "KH91"
    ],
    "sequence": [
        "𐝇",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "KH75"
    ],
    "sequence": [
        "𐝆",
        "𐙗"
    ]
},
 ],
],
["HT91", [
{
    "inscriptions": [
        "KH5"
    ],
    "sequence": [
        "𐝀",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐙍",
        "𐝀"
    ]
},
 ],
],
["KH5", [
{
    "inscriptions": [
        "HT91"
    ],
    "sequence": [
        "𐝀",
        "𐘝"
    ]
},
 ],
],
["HT105", [
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐘾𐘂",
        "𐙇"
    ]
},
 ],
],
["HT109", [
{
    "inscriptions": [
        "HT94a"
    ],
    "sequence": [
        "𐘳",
        "𐙂𐘁"
    ]
},
{
    "inscriptions": [
        "KH8"
    ],
    "sequence": [
        "𐘙",
        "𐘳"
    ]
},
 ],
],
["HT95a", [
{
    "inscriptions": [
        "HT95b"
    ],
    "sequence": [
        "𐘀𐘋",
        "𐘻𐘯𐘃"
    ]
},
{
    "inscriptions": [
        "HT95b"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐘆𐘦𐘘"
    ]
},
{
    "inscriptions": [
        "HT95b"
    ],
    "sequence": [
        "𐘆𐘦𐘘",
        "𐘿𐘽𐘉"
    ]
},
{
    "inscriptions": [
        "HT95b"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐘆𐘦𐘘",
        "𐘿𐘽𐘉"
    ]
},
 ],
],
["HT95b", [
{
    "inscriptions": [
        "HT95a"
    ],
    "sequence": [
        "𐘀𐘋",
        "𐘻𐘯𐘃"
    ]
},
{
    "inscriptions": [
        "HT95a"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐘆𐘦𐘘"
    ]
},
{
    "inscriptions": [
        "HT95a"
    ],
    "sequence": [
        "𐘆𐘦𐘘",
        "𐘿𐘽𐘉"
    ]
},
{
    "inscriptions": [
        "HT95a"
    ],
    "sequence": [
        "𐙂𐘝𐘲",
        "𐘆𐘦𐘘",
        "𐘿𐘽𐘉"
    ]
},
 ],
],
["KH2", [
{
    "inscriptions": [
        "HT100",
        "KH8",
        "KH9",
        "KH14",
        "KH57"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
 ],
],
["KH57", [
{
    "inscriptions": [
        "HT100",
        "KH2",
        "KH8",
        "KH9",
        "KH14"
    ],
    "sequence": [
        "𐙗",
        "𐝃"
    ]
},
 ],
],
["TY3b", [
{
    "inscriptions": [
        "HT100"
    ],
    "sequence": [
        "𐜗",
        "𐜍"
    ]
},
{
    "inscriptions": [
        "HT116a"
    ],
    "sequence": [
        "𐜓",
        "𐜗"
    ]
},
 ],
],
["HT139", [
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT116a",
        "HT121",
        "HT125a",
        "HT131a",
        "ARKH3b"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
{
    "inscriptions": [
        "HT131a"
    ],
    "sequence": [
        "𐙖",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT131a"
    ],
    "sequence": [
        "𐙉",
        "𐙖",
        "𐝆"
    ]
},
 ],
],
["ARKH3b", [
{
    "inscriptions": [
        "HT101",
        "HT114a",
        "HT116a",
        "HT121",
        "HT125a",
        "HT131a",
        "HT139"
    ],
    "sequence": [
        "𐙉",
        "𐙖"
    ]
},
 ],
],
["KNZb35", [
{
    "inscriptions": [
        "HT114a",
        "HT121"
    ],
    "sequence": [
        "𐙖",
        "𐘝"
    ]
},
 ],
],
["HT115b", [
{
    "inscriptions": [
        "HT129",
        "KH8"
    ],
    "sequence": [
        "𐙉",
        "𐝆"
    ]
},
 ],
],
["HT129", [
{
    "inscriptions": [
        "HT115b",
        "KH8"
    ],
    "sequence": [
        "𐙉",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "HT125b"
    ],
    "sequence": [
        "𐙘",
        "𐘝"
    ]
},
 ],
],
["HT117a", [
{
    "inscriptions": [
        "HT130"
    ],
    "sequence": [
        "𐙂𐘁",
        "—"
    ]
},
 ],
],
["HT123a", [
{
    "inscriptions": [
        "KH85"
    ],
    "sequence": [
        "𐝆",
        "𐙜"
    ]
},
 ],
],
["KH85", [
{
    "inscriptions": [
        "HT123a"
    ],
    "sequence": [
        "𐝆",
        "𐙜"
    ]
},
{
    "inscriptions": [
        "KH91"
    ],
    "sequence": [
        "𐜩",
        "𐝇"
    ]
},
 ],
],
["IOZa2", [
{
    "inscriptions": [
        "KOZa1"
    ],
    "sequence": [
        "𐘉𐘅𐘾𐘅𐘤",
        "𐘚𐘢𐘅𐙁"
    ]
},
{
    "inscriptions": [
        "KOZa1"
    ],
    "sequence": [
        "𐘚𐘢𐘅𐙁",
        "𐘤𐘘𐘃"
    ]
},
{
    "inscriptions": [
        "KOZa1"
    ],
    "sequence": [
        "𐘉𐘅𐘾𐘅𐘤",
        "𐘚𐘢𐘅𐙁",
        "𐘤𐘘𐘃"
    ]
},
 ],
],
["KOZa1", [
{
    "inscriptions": [
        "IOZa2"
    ],
    "sequence": [
        "𐘉𐘅𐘾𐘅𐘤",
        "𐘚𐘢𐘅𐙁"
    ]
},
{
    "inscriptions": [
        "IOZa2"
    ],
    "sequence": [
        "𐘚𐘢𐘅𐙁",
        "𐘤𐘘𐘃"
    ]
},
{
    "inscriptions": [
        "IOZa2"
    ],
    "sequence": [
        "𐘉𐘅𐘾𐘅𐘤",
        "𐘚𐘢𐘅𐙁",
        "𐘤𐘘𐘃"
    ]
},
 ],
],
["KH7a", [
{
    "inscriptions": [
        "KH6",
        "KH7b",
        "KH8",
        "KH9",
        "KH16"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH6"
    ],
    "sequence": [
        "𐙺",
        "𐜙"
    ]
},
 ],
],
["KH7b", [
{
    "inscriptions": [
        "KH6",
        "KH7a",
        "KH8",
        "KH9",
        "KH16"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
 ],
],
["KH16", [
{
    "inscriptions": [
        "KH6",
        "KH7a",
        "KH7b",
        "KH8",
        "KH9"
    ],
    "sequence": [
        "𐜙",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "KH75"
    ],
    "sequence": [
        "𐙗",
        "𐝇𐝉"
    ]
},
{
    "inscriptions": [
        "ZA10b"
    ],
    "sequence": [
        "𐝆",
        "𐘳"
    ]
},
 ],
],
["KH10", [
{
    "inscriptions": [
        "KH8"
    ],
    "sequence": [
        "𐝆",
        "𐙉"
    ]
},
 ],
],
["KH26", [
{
    "inscriptions": [
        "KH8"
    ],
    "sequence": [
        "𐙇",
        "𐘝"
    ]
},
 ],
],
["KH91", [
{
    "inscriptions": [
        "KH9",
        "KH14"
    ],
    "sequence": [
        "𐝇",
        "𐘝"
    ]
},
{
    "inscriptions": [
        "KH85"
    ],
    "sequence": [
        "𐜩",
        "𐝇"
    ]
},
 ],
],
["KH22", [
{
    "inscriptions": [
        "KH11"
    ],
    "sequence": [
        "𐘲",
        "𐜚"
    ]
},
{
    "inscriptions": [
        "KH76"
    ],
    "sequence": [
        "𐘤",
        "𐙗"
    ]
},
 ],
],
["KH86", [
{
    "inscriptions": [
        "KH14"
    ],
    "sequence": [
        "𐙗",
        "𐙗"
    ]
},
 ],
],
["ZA10b", [
{
    "inscriptions": [
        "KH16"
    ],
    "sequence": [
        "𐝆",
        "𐘳"
    ]
},
 ],
],
["KH19", [
{
    "inscriptions": [
        "KH55"
    ],
    "sequence": [
        "𐜐",
        "𐝁"
    ]
},
 ],
],
["KH55", [
{
    "inscriptions": [
        "KH19"
    ],
    "sequence": [
        "𐜐",
        "𐝁"
    ]
},
 ],
],
["KH76", [
{
    "inscriptions": [
        "KH22"
    ],
    "sequence": [
        "𐘤",
        "𐙗"
    ]
},
 ],
],
["MA10a", [
{
    "inscriptions": [
        "MA10c"
    ],
    "sequence": [
        "𐜰",
        "𐜱"
    ]
},
 ],
],
["MA10c", [
{
    "inscriptions": [
        "MA10a"
    ],
    "sequence": [
        "𐜰",
        "𐜱"
    ]
},
 ],
],
["PH(?)31a", [
{
    "inscriptions": [
        "PH(?)31b"
    ],
    "sequence": [
        "𐘑",
        "𐘐"
    ]
},
 ],
],
["PH(?)31b", [
{
    "inscriptions": [
        "PH(?)31a"
    ],
    "sequence": [
        "𐘑",
        "𐘐"
    ]
},
 ],
],
["TELZb1", [
{
    "inscriptions": [
        "CRZg3"
    ],
    "sequence": [
        "≈",
        "𐘝"
    ]
},
 ],
],
["CRZg3", [
{
    "inscriptions": [
        "TELZb1"
    ],
    "sequence": [
        "≈",
        "𐘝"
    ]
},
 ],
],
["ZA4a", [
{
    "inscriptions": [
        "ZA5b",
        "ZA15a"
    ],
    "sequence": [
        "𐘛𐘯𐙁𐘙",
        "𐘤𐘢𐘸"
    ]
},
 ],
],
["ZA5b", [
{
    "inscriptions": [
        "ZA4a",
        "ZA15a"
    ],
    "sequence": [
        "𐘛𐘯𐙁𐘙",
        "𐘤𐘢𐘸"
    ]
},
{
    "inscriptions": [
        "ZA15a"
    ],
    "sequence": [
        "𐘤𐘢𐘸",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "ZA15a"
    ],
    "sequence": [
        "𐘛𐘯𐙁𐘙",
        "𐘤𐘢𐘸",
        "𐝆"
    ]
},
 ],
],
["ZA15a", [
{
    "inscriptions": [
        "ZA4a",
        "ZA5b"
    ],
    "sequence": [
        "𐘛𐘯𐙁𐘙",
        "𐘤𐘢𐘸"
    ]
},
{
    "inscriptions": [
        "ZA5b"
    ],
    "sequence": [
        "𐘤𐘢𐘸",
        "𐝆"
    ]
},
{
    "inscriptions": [
        "ZA5b"
    ],
    "sequence": [
        "𐘛𐘯𐙁𐘙",
        "𐘤𐘢𐘸",
        "𐝆"
    ]
},
 ],
],
["ZA11b", [
{
    "inscriptions": [
        "ZA11a"
    ],
    "sequence": [
        "𐙂𐘂",
        "𐛭"
    ]
},
 ],
],
["ZA12a", [
{
    "inscriptions": [
        "ZA12b"
    ],
    "sequence": [
        "𐘂",
        "𐘠"
    ]
},
{
    "inscriptions": [
        "ZA12b"
    ],
    "sequence": [
        "𐘠",
        "𐘘"
    ]
},
 ],
],
["ZA12b", [
{
    "inscriptions": [
        "ZA12a"
    ],
    "sequence": [
        "𐘂",
        "𐘠"
    ]
},
{
    "inscriptions": [
        "ZA12a"
    ],
    "sequence": [
        "𐘠",
        "𐘘"
    ]
},
 ],
],
]);
var wordsInCorpus = new Map([
["𐘿𐘽𐘉", 3],
["𐄁", 471],
["𐘸𐘁", 13],
["𐄖", 4],
["𐄔𐄈", 2],
["𐙂𐘰𐘯", 7],
["𐄙𐄋", 2],
["𐘇𐘾𐘘", 3],
["𐜋", 19],
["𐄑𐝫", 6],
["𐝫𐜊", 2],
["𐄐𐄍", 7],
["𐜎", 3],
["𐄉𐝫", 12],
["𐄓𐄍", 2],
["𐄇", 253],
["𐝫", 476],
["𐝫𐙁𐝫", 4],
["𐄈", 119],
["𐝫𐄈", 18],
["𐘆", 9],
["𐄈𐝫", 18],
["𐝫𐄊", 9],
["𐘘𐝫", 2],
["𐄋", 62],
["𐘆𐝫", 3],
["𐝫𐙁𐘆", 2],
["𐘀𐝫", 4],
["𐄒𐝫", 5],
["𐄐𐝫", 7],
["𐘾𐘂", 5],
["𐘃", 43],
["𐘝", 47],
["𐄐𐄋", 16],
["𐄑𐄊", 6],
["𐝓", 6],
["𐄐", 60],
["𐝕", 5],
["𐘀𐘿𐘴", 2],
["𐄑𐄈", 5],
["𐝆", 97],
["𐘮𐘬𐘝𐘻", 2],
["𐄉", 74],
["𐝅", 13],
["𐝃", 46],
["𐘞𐙁", 4],
["𐄒𐄋", 3],
["𐘰𐘝𐘅", 2],
["𐙇", 17],
["𐄊", 53],
["𐘳𐘅𐘠", 3],
["𐘀𐘙", 6],
["𐘃𐘹", 2],
["𐘐𐘹𐘗", 3],
["𐘧𐘆", 4],
["𐜓", 18],
["𐘂", 4],
["𐘃𐙕", 2],
["𐘌𐙠𐘚", 4],
["𐘸𐘙𐘳𐘅", 3],
["—", 56],
["𐝃𐝄", 5],
["𐘂𐘱𐘙", 4],
["𐝄", 9],
["𐛥", 3],
["𐘞𐘁", 4],
["𐙍", 38],
["𐘂𐘦", 3],
["𐝆𐝃", 18],
["𐙚𐘹", 4],
["𐘆𐘅𐘉", 5],
["𐘿𐘫", 2],
["𐙰𐘆𐘴", 3],
["𐘳𐘚𐙌", 3],
["𐘇𐘘", 2],
["𐙂𐘁", 30],
["𐄒𐄇", 4],
["𐘰", 4],
["𐄎", 19],
["𐙂𐘝𐘲", 5],
["𐄐𐄌", 6],
["𐘉𐙱𐘍", 3],
["𐙕", 123],
["𐄌", 36],
["𐄐𐄊𐝫", 3],
["𐘀𐘭𐘀", 4],
["𐘋𐘍", 2],
["𐄏", 6],
["𐝫𐄉", 12],
["𐙇𐘚", 2],
["𐄓", 8],
["𐘾", 47],
["𐄒", 12],
["𐄔", 5],
["𐜉", 11],
["𐙘", 22],
["𐚻", 6],
["𐘡", 9],
["𐙈", 2],
["𐜚", 7],
["𐝇", 17],
["𐘙𐘍", 2],
["𐄋𐝫", 9],
["𐝆𐝫", 16],
["𐘃𐘸", 2],
["𐄑𐄍", 2],
["𐙂𐙀𐘝", 2],
["𐄐𐄎", 3],
["𐘀𐘤𐙈", 4],
["𐄐𐄏", 3],
["𐄙𐄒", 2],
["𐘫𐙍", 2],
["𐙉", 45],
["𐜗", 16],
["𐙋", 16],
["𐄐𐄉", 7],
["𐄓𐄋", 2],
["𐄐𐄊", 4],
["𐘉𐘟𐘤", 2],
["𐙓", 8],
["𐄜", 2],
["𐘾𐙂𐘂", 3],
["𐘮", 6],
["𐝁", 15],
["𐜇", 2],
["𐘼", 34],
["𐄒𐄍", 2],
["𐘤𐘀𐘙", 2],
["𐘂𐘈", 2],
["𐛱", 4],
["𐄑", 27],
["𐘞𐘽", 19],
["𐄓𐄉", 4],
["𐘑", 7],
["𐄐𐄇", 6],
["𐄍", 20],
["𐙗", 23],
["𐙜", 11],
["𐜍", 3],
["𐜖", 3],
["𐜏", 2],
["𐛚", 8],
["𐚹", 5],
["𐚺", 4],
["𐙖𐝫", 6],
["𐄍𐝫", 5],
["𐝫𐄌", 10],
["𐙁𐘘𐘋", 2],
["𐝫𐄏", 2],
["𐝫𐄇", 16],
["𐘇𐘭𐘝𐘳", 2],
["𐄑𐄎", 2],
["𐜮", 2],
["𐘳𐘠", 2],
["𐄑𐄇", 3],
["𐛖", 3],
["𐄐𐄈", 12],
["𐙛", 5],
["𐄘", 4],
["𐙅", 3],
["𐄔𐄇", 2],
["𐘙", 7],
["𐝫𐘿", 3],
["𐄓𐄈", 2],
["𐘞", 5],
["𐝫𐙍", 5],
["𐘤", 37],
["𐙍𐝫", 8],
["𐝫𐙉", 2],
["𐘇𐘤𐘱𐘾", 2],
["𐘱𐘐", 2],
["𐝉", 3],
["𐘉𐘻𐘅𐘤", 2],
["𐘫𐘽", 2],
["𐘘𐙁𐘳", 2],
["𐙗𐝫", 9],
["𐝫𐄐𐄊", 2],
["𐝂", 14],
["𐜐", 5],
["𐘖", 7],
["𐄇𐝫", 37],
["𐝫𐝂", 5],
["𐝫𐄋", 8],
["𐝫𐄐", 2],
["𐄕𐄋", 2],
["𐝫𐘙", 6],
["𐄔𐄉", 2],
["𐜫", 2],
["𐛆", 2],
["𐙙", 9],
["𐄙", 6],
["𐝫𐝁", 5],
["𐄚𐝫", 2],
["𐝀", 12],
["𐛛", 3],
["𐘠𐘠𐙂", 2],
["𐙲", 3],
["𐘾𐘸", 2],
["𐘇", 6],
["𐙄", 2],
["𐘒", 3],
["𐙂𐝫", 6],
["𐝫𐙂𐘁", 4],
["𐙉𐝫", 9],
["𐙂𐘁𐝫", 2],
["𐝂𐝂", 8],
["𐝫𐘳", 9],
["𐛉", 3],
["𐝫𐄍", 2],
["𐝫𐙖𐝫", 5],
["𐜋𐝫", 2],
["𐘚", 14],
["𐛭", 14],
["𐘚𐘌𐙈", 2],
["𐝫𐘝", 16],
["𐝫𐘱", 5],
["𐘝𐝫", 7],
["𐝫𐄐𐄎", 4],
["𐝫𐝉", 4],
["𐘂𐝫", 9],
["𐝫𐄎", 3],
["𐝫𐙂", 4],
["𐙪", 2],
["𐝫𐘇", 3],
["𐙂", 70],
["𐝫𐄐𐄌", 2],
["𐘾𐝫", 4],
["𐙂𐘰𐘅𐘹", 2],
["𐝫𐘬", 3],
["𐘉𐝫", 4],
["𐚞", 2],
["𐙢", 4],
["𐘸", 9],
["𐘹", 2],
["𐝫𐙂𐝫", 3],
["𐝫𐘾𐝫", 2],
["𐝫𐙉𐝫", 4],
["𐝫𐙋", 5],
["𐛺", 3],
["𐙁𐝫", 2],
["𐝫𐘈", 2],
["𐝫𐘙𐝫", 2],
["𐄐𐄈𐝫", 4],
["𐘤𐝫", 8],
["𐝫𐘗", 5],
["𐝫𐄙", 2],
["𐘴𐝫", 4],
["𐘸𐝫", 3],
["𐝫𐘸𐘁", 2],
["𐝫𐙕", 2],
["𐘗𐝫", 2],
["𐝫𐘹", 3],
["𐝫𐘃", 7],
["𐘿𐝫", 3],
["𐘚𐝫", 3],
["𐘇𐝫", 14],
["𐝫𐙙", 2],
["𐙇𐝫", 7],
["𐜗𐝫", 2],
["𐄓𐄇", 2],
["𐝫𐜏", 2],
["𐝫𐝇", 4],
["𐝉𐝫", 5],
["𐛲", 7],
["𐄌𐝫", 12],
["𐝫𐘅", 5],
["𐄊𐝫", 14],
["𐝫𐘯", 3],
["𐄐𐄍𐝫", 2],
["𐝫𐙀", 2],
["𐝇𐝫", 5],
["𐙀", 2],
["𐝫𐘆", 3],
["𐘳𐝫", 3],
["𐝫𐘶", 3],
["𐝫𐄊𐝫", 2],
["𐄎𐝫", 2],
["𐝃𐝫", 9],
["𐝫𐘚", 5],
["𐝫𐄇𐝫", 2],
["𐝫𐘾", 4],
["𐝫𐘹𐝫", 3],
["𐘇𐘈", 5],
["𐜜", 3],
["𐝫𐘯𐘠", 2],
["𐘇𐘬", 7],
["𐜠", 2],
["𐘰𐘝", 2],
["𐘸𐘙𐘷", 2],
["𐙁𐘆", 4],
["𐛷", 3],
["𐘞𐘘", 6],
["𐘆𐘦𐘘", 3],
["𐘀𐘋", 4],
["𐛳", 2],
["𐘻𐘯𐘃", 4],
["𐙁𐘾𐘭𐘃", 2],
["𐘆𐘸𐘈", 2],
["𐘇𐘴𐝫", 3],
["𐛧", 6],
["𐄑𐄉", 2],
["𐛩", 2],
["𐘚𐘾", 2],
["𐝎", 3],
["𐘃𐘭", 2],
["𐘆𐘭𐘅", 2],
["𐘚𐛭", 3],
["𐄑𐄌", 3],
["𐘌𐘌𐘘", 3],
["𐄕𐄈", 3],
["𐛃", 2],
["𐛪", 4],
["𐘳", 8],
["𐄙𐄐", 2],
["𐘂𐘳𐘗", 3],
["𐘇𐘂𐘴𐘗", 2],
["𐛀", 9],
["𐙳", 2],
["𐄒𐄉", 3],
["𐘂𐘚𐘄", 2],
["𐘶", 2],
["𐄘𐄍", 2],
["𐙖", 7],
["𐝫𐄑", 5],
["𐘸𐘴", 2],
["𐝫𐙇", 5],
["𐝫𐘤", 8],
["𐝫𐄉𐝫", 3],
["𐄙𐄑𐄉", 2],
["𐙂𐘂", 3],
["𐄙𐝫", 4],
["𐄐𐄋𐝫", 2],
["𐝫𐘁", 3],
["𐙁", 3],
["𐝫𐘝𐝫", 4],
["𐘐𐝫", 2],
["𐝫𐙗", 5],
["𐘵", 16],
["𐝫𐘻𐝫", 2],
["𐘸𐘭𐘷", 2],
["𐘞𐙍", 2],
["𐘂𐘴𐘗", 2],
["𐘲", 5],
["𐝂𐝫", 3],
["𐝫𐘘", 3],
["𐘌𐘯𐙁", 2],
["𐘠", 5],
["𐄙𐄕", 3],
["𐄕", 5],
["𐘊𐘄𐙂𐘁", 2],
["𐝫𐄑𐄋", 2],
["𐙓𐘬", 3],
["𐝆𐝉", 2],
["𐝫𐘽𐝫", 2],
["𐝫𐜓", 2],
["𐛵", 2],
["𐝫𐝆", 5],
["𐝫𐄈𐝫", 2],
["𐄐𐄉𐝫", 4],
["𐄖𐄈", 3],
["𐘂𐘴", 2],
["𐝆𐝁", 4],
["𐘤𐙗", 2],
["𐝫𐙖", 2],
["𐙫", 7],
["𐘓", 8],
["𐝫𐘓", 4],
["𐝫𐘴", 6],
["𐘠𐝫", 4],
["𐝫𐄍𐝫", 2],
["𐝫𐙋𐝫", 2],
["𐝫𐘅𐝫", 5],
["𐝫𐘤𐝫", 3],
["𐘀𐘾", 5],
["𐘚𐘽", 8],
["𐘤𐘾", 6],
["𐘤𐘹", 2],
["𐜝𐜙", 3],
["𐛁", 2],
["𐙕𐙕", 2],
["𐘀", 5],
["𐘁", 47],
["𐜙", 14],
["𐘂𐘈𐘱", 2],
["𐘳𐘝𐘾", 2],
["𐘈", 3],
["𐘮𐘆𐘝", 2],
["𐙀𐘆𐘴", 2],
["𐘇𐘶", 2],
["𐝫𐄋𐝫", 2],
["𐘇𐘳𐘚𐙕𐘮𐘱", 8],
["𐝫𐘚𐘢𐘅𐙁", 3],
["𐘤𐘘𐘃", 4],
["𐘱𐘞𐘞𐘴𐘋", 4],
["𐘱𐘞", 2],
["𐘋", 2],
["𐝁𐝁", 4],
["𐝫𐘢𐝫", 2],
["𐝫𐘧", 2],
["𐘹𐝫", 3],
["𐝁𐝫", 4],
["𐝫𐜙", 2],
["𐝫𐙗𐝫", 13],
["𐜙𐝫", 2],
["𐘕", 2],
["𐙺", 2],
["𐙚", 3],
["𐝫𐘸", 2],
["𐝆𐝃𐝉𐝫", 2],
["𐜝", 2],
["𐝫𐘚𐘤", 2],
["𐘇𐘬𐝫", 3],
["𐝫𐘍", 2],
["𐝇𐝉", 4],
["𐝍𐝫", 2],
["𐝫𐜩", 4],
["𐝫𐜨", 3],
["𐝫𐙏", 4],
["𐜚𐝫", 2],
["𐝍", 4],
["𐝫𐘲", 3],
["𐝫𐛭", 2],
["𐜪𐝫", 3],
["𐝫𐜚", 4],
["𐙚𐝫", 3],
["𐝫𐘳𐝫", 2],
["𐝫𐄒𐝫", 2],
["𐜩𐝫", 2],
["𐝕𐝫", 2],
["𐘐𐙈", 3],
["𐝫𐘱𐝫", 3],
["𐝫𐙨", 2],
["𐜡", 2],
["𐚳", 2],
["𐙃", 2],
["𐙅𐘁", 3],
["𐚱", 2],
["𐚫", 15],
["𐚩", 3],
["𐙮", 3],
["𐙐", 12],
["𐜈", 10],
["𐝥𐘻", 2],
["𐜥", 2],
["𐛦", 6],
["𐛝", 2],
["𐙾", 2],
["𐚨", 3],
["𐘏", 2],
["𐝫𐄑𐝫", 2],
["𐝊𐝫", 2],
["𐝫𐘃𐝫", 3],
["𐝫𐘫𐘴𐝫", 2],
["𐝈𐝫", 3],
["𐘅", 2],
["𐛴", 2],
["𐘨", 2],
["𐘿𐘦𐘻𐘯", 2],
["𐝫𐘠", 3],
["𐄙𐄑", 2],
["𐙒", 3],
["𐝫𐙒𐝫", 2],
["𐝫𐙒", 2],
["𐙒𐝫", 2],
["𐜰", 2],
["𐜱", 2],
["≈", 9],
["𐙨", 2],
["𐝫𐘂𐝫", 2],
["𐘇𐘭", 2],
["𐝈𐝈", 2],
["𐄐𐄇𐝫", 2],
["𐝫𐘇𐝫", 3],
["𐚾", 2],
["𐙄𐘤𐘙", 2],
["𐘐", 2],
["𐘔", 3],
["𐙁𐘾𐘚𐘳", 2],
["𐘱", 2],
["𐘚𐘀", 2],
["𐘱𐘱𐝫", 2],
["𐝫𐘸𐝫", 4],
["𐝫𐘒", 2],
["𐙝𐝫", 2],
["𐜌", 2],
["𐝫𐘈𐝫", 2],
["𐘿𐘤𐙀𐘡", 2],
["𐘛𐘯𐙁𐘙", 3],
["𐘤𐘢𐘸", 3],
["𐘾𐘆", 2],
["𐘚𐘈𐝫", 2],
["𐛭𐝫", 2],
["𐛿", 3],
["𐄓𐝫", 4],
["𐘀𐘚𐘢𐘳", 2],
["𐚽", 3],
["𐘬𐘙𐘍𐘈", 2],
["𐙎", 4],
["𐘘", 2],
["𐙂𐘴", 2],
["𐘇𐘠𐘾𐘇𐘬𐘺𐘻", 2],
["𐙍𐄒𐄈𐘆𐘆𐘾𐘈", 2],
["𐘇𐘞𐘕𐘗", 2],
["𐙩", 2],
["𐙚𐘳𐘧", 2],
]);
